-- phpMyAdmin SQL Dump
-- version 5.0.4
-- https://www.phpmyadmin.net/
--
-- Host: localhost:3306
-- Generation Time: Dec 16, 2021 at 03:57 PM
-- Server version: 5.7.24
-- PHP Version: 7.4.14

SET SQL_MODE = "NO_AUTO_VALUE_ON_ZERO";
START TRANSACTION;
SET time_zone = "+00:00";


/*!40101 SET @OLD_CHARACTER_SET_CLIENT=@@CHARACTER_SET_CLIENT */;
/*!40101 SET @OLD_CHARACTER_SET_RESULTS=@@CHARACTER_SET_RESULTS */;
/*!40101 SET @OLD_COLLATION_CONNECTION=@@COLLATION_CONNECTION */;
/*!40101 SET NAMES utf8mb4 */;

--
-- Database: `travel`
--

-- --------------------------------------------------------

--
-- Table structure for table `categories`
--

CREATE TABLE `categories` (
  `id` bigint(20) UNSIGNED NOT NULL,
  `title` varchar(255) COLLATE utf8mb4_unicode_ci NOT NULL,
  `content` longtext COLLATE utf8mb4_unicode_ci,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

--
-- Dumping data for table `categories`
--

INSERT INTO `categories` (`id`, `title`, `content`, `created_at`, `updated_at`) VALUES
(1, 'گردشگری مازندران', NULL, '2021-12-16 09:25:30', '2021-12-16 09:25:30'),
(2, 'گردشگری کیش', NULL, '2021-12-16 09:25:41', '2021-12-16 09:25:41'),
(3, 'گردشگری اصفهان', NULL, '2021-12-16 09:25:52', '2021-12-16 09:25:52'),
(4, 'گردشگری شیراز', NULL, '2021-12-16 09:26:13', '2021-12-16 09:26:13'),
(5, 'گردشگری گیلان', NULL, '2021-12-16 09:26:22', '2021-12-16 09:32:18'),
(6, 'رستوران گردی', NULL, '2021-12-16 11:24:13', '2021-12-16 11:24:13');

-- --------------------------------------------------------

--
-- Table structure for table `comments`
--

CREATE TABLE `comments` (
  `id` bigint(20) UNSIGNED NOT NULL,
  `place_id` bigint(20) UNSIGNED NOT NULL,
  `user_id` bigint(20) DEFAULT NULL,
  `ip_address` varchar(255) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `comment` text COLLATE utf8mb4_unicode_ci,
  `like` bigint(20) NOT NULL DEFAULT '0',
  `publish` tinyint(1) NOT NULL DEFAULT '0',
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

--
-- Dumping data for table `comments`
--

INSERT INTO `comments` (`id`, `place_id`, `user_id`, `ip_address`, `comment`, `like`, `publish`, `created_at`, `updated_at`) VALUES
(1, 18, 1, '127.0.0.1', 'مکان جالبی بود', 0, 0, '2021-12-16 12:21:55', '2021-12-16 12:21:55'),
(2, 13, NULL, '127.0.0.1', 'خوشم اومد تو نگاه اول', 1, 1, '2021-12-16 12:22:21', '2021-12-16 12:25:46');

-- --------------------------------------------------------

--
-- Table structure for table `failed_jobs`
--

CREATE TABLE `failed_jobs` (
  `id` bigint(20) UNSIGNED NOT NULL,
  `uuid` varchar(255) COLLATE utf8mb4_unicode_ci NOT NULL,
  `connection` text COLLATE utf8mb4_unicode_ci NOT NULL,
  `queue` text COLLATE utf8mb4_unicode_ci NOT NULL,
  `payload` longtext COLLATE utf8mb4_unicode_ci NOT NULL,
  `exception` longtext COLLATE utf8mb4_unicode_ci NOT NULL,
  `failed_at` timestamp NOT NULL DEFAULT CURRENT_TIMESTAMP
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

-- --------------------------------------------------------

--
-- Table structure for table `images`
--

CREATE TABLE `images` (
  `id` bigint(20) UNSIGNED NOT NULL,
  `type_id` bigint(20) NOT NULL,
  `type` varchar(255) COLLATE utf8mb4_unicode_ci NOT NULL,
  `address` varchar(255) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

--
-- Dumping data for table `images`
--

INSERT INTO `images` (`id`, `type_id`, `type`, `address`, `created_at`, `updated_at`) VALUES
(1, 1, 'place', '132771.png', '2021-12-16 09:44:45', '2021-12-16 09:44:45'),
(2, 1, 'place', '918910.png', '2021-12-16 09:44:58', '2021-12-16 09:44:58'),
(3, 2, 'place', '985567.png', '2021-12-16 09:51:50', '2021-12-16 09:51:50'),
(4, 2, 'place', '858567.png', '2021-12-16 09:51:57', '2021-12-16 09:51:57'),
(5, 2, 'place', '398587.png', '2021-12-16 09:52:03', '2021-12-16 09:52:03'),
(6, 3, 'place', '946293.png', '2021-12-16 09:55:29', '2021-12-16 09:55:29'),
(7, 3, 'place', '928246.png', '2021-12-16 09:55:36', '2021-12-16 09:55:36'),
(8, 3, 'place', '274273.png', '2021-12-16 09:55:41', '2021-12-16 09:55:41'),
(9, 3, 'place', '500181.png', '2021-12-16 09:55:47', '2021-12-16 09:55:47'),
(10, 4, 'place', '926980.png', '2021-12-16 09:59:25', '2021-12-16 09:59:25'),
(11, 4, 'place', '977881.png', '2021-12-16 09:59:32', '2021-12-16 09:59:32'),
(12, 4, 'place', '543562.png', '2021-12-16 09:59:38', '2021-12-16 09:59:38'),
(13, 5, 'place', '611190.png', '2021-12-16 10:03:50', '2021-12-16 10:03:50'),
(14, 5, 'place', '488032.png', '2021-12-16 10:04:00', '2021-12-16 10:04:00'),
(15, 5, 'place', '533584.png', '2021-12-16 10:04:07', '2021-12-16 10:04:07'),
(16, 5, 'place', '164542.png', '2021-12-16 10:04:19', '2021-12-16 10:04:19'),
(17, 6, 'place', '118603.png', '2021-12-16 10:08:51', '2021-12-16 10:08:51'),
(18, 6, 'place', '957045.png', '2021-12-16 10:09:00', '2021-12-16 10:09:00'),
(19, 6, 'place', '679803.png', '2021-12-16 10:09:07', '2021-12-16 10:09:07'),
(20, 7, 'place', '400135.png', '2021-12-16 10:12:56', '2021-12-16 10:12:56'),
(21, 7, 'place', '686187.png', '2021-12-16 10:13:02', '2021-12-16 10:13:02'),
(22, 7, 'place', '671443.png', '2021-12-16 10:13:08', '2021-12-16 10:13:08'),
(23, 7, 'place', '498589.png', '2021-12-16 10:13:13', '2021-12-16 10:13:13'),
(25, 8, 'place', '523409.png', '2021-12-16 10:20:30', '2021-12-16 10:20:30'),
(26, 8, 'place', '203795.png', '2021-12-16 10:20:39', '2021-12-16 10:20:39'),
(27, 8, 'place', '249876.png', '2021-12-16 10:20:45', '2021-12-16 10:20:45'),
(28, 8, 'place', '313831.png', '2021-12-16 10:20:51', '2021-12-16 10:20:51'),
(29, 8, 'place', '873841.png', '2021-12-16 10:20:57', '2021-12-16 10:20:57'),
(30, 9, 'place', '237810.png', '2021-12-16 10:28:09', '2021-12-16 10:28:09'),
(31, 9, 'place', '303289.png', '2021-12-16 10:28:17', '2021-12-16 10:28:17'),
(32, 9, 'place', '819232.png', '2021-12-16 10:28:31', '2021-12-16 10:28:31'),
(33, 9, 'place', '226115.png', '2021-12-16 10:28:46', '2021-12-16 10:28:46'),
(34, 10, 'place', '498523.png', '2021-12-16 10:34:15', '2021-12-16 10:34:15'),
(35, 10, 'place', '657309.png', '2021-12-16 10:34:22', '2021-12-16 10:34:22'),
(36, 10, 'place', '770814.png', '2021-12-16 10:34:29', '2021-12-16 10:34:29'),
(37, 10, 'place', '222135.png', '2021-12-16 10:34:38', '2021-12-16 10:34:38'),
(38, 11, 'place', '220654.png', '2021-12-16 10:38:26', '2021-12-16 10:38:26'),
(39, 11, 'place', '207147.png', '2021-12-16 10:38:31', '2021-12-16 10:38:31'),
(40, 11, 'place', '827900.png', '2021-12-16 10:38:37', '2021-12-16 10:38:37'),
(41, 12, 'place', '521798.png', '2021-12-16 10:41:14', '2021-12-16 10:41:14'),
(42, 12, 'place', '748845.png', '2021-12-16 10:41:25', '2021-12-16 10:41:25'),
(43, 12, 'place', '460873.png', '2021-12-16 10:41:33', '2021-12-16 10:41:33'),
(44, 13, 'place', '475369.png', '2021-12-16 10:44:57', '2021-12-16 10:44:57'),
(45, 13, 'place', '330858.png', '2021-12-16 10:45:04', '2021-12-16 10:45:04'),
(46, 13, 'place', '362502.png', '2021-12-16 10:45:10', '2021-12-16 10:45:10'),
(47, 14, 'place', '574681.png', '2021-12-16 10:48:06', '2021-12-16 10:48:06'),
(48, 14, 'place', '190088.png', '2021-12-16 10:48:12', '2021-12-16 10:48:12'),
(49, 14, 'place', '674378.png', '2021-12-16 10:48:19', '2021-12-16 10:48:19'),
(50, 14, 'place', '470160.png', '2021-12-16 10:48:25', '2021-12-16 10:48:25'),
(51, 15, 'place', '466869.png', '2021-12-16 10:52:19', '2021-12-16 10:52:19'),
(52, 15, 'place', '568634.png', '2021-12-16 10:52:27', '2021-12-16 10:52:27'),
(53, 15, 'place', '325705.png', '2021-12-16 10:52:33', '2021-12-16 10:52:33'),
(54, 16, 'place', '409695.png', '2021-12-16 10:55:42', '2021-12-16 10:55:42'),
(55, 16, 'place', '396286.png', '2021-12-16 10:55:51', '2021-12-16 10:55:51'),
(56, 16, 'place', '968820.png', '2021-12-16 10:55:56', '2021-12-16 10:55:56'),
(57, 16, 'place', '979107.png', '2021-12-16 10:56:04', '2021-12-16 10:56:04'),
(58, 1, 'movie', '823859.png', '2021-12-16 11:00:28', '2021-12-16 11:00:28'),
(59, 2, 'movie', '794879.png', '2021-12-16 11:03:07', '2021-12-16 11:03:07'),
(60, 3, 'movie', '650455.png', '2021-12-16 11:08:15', '2021-12-16 11:08:15'),
(61, 4, 'movie', '638542.png', '2021-12-16 11:10:27', '2021-12-16 11:10:27'),
(62, 5, 'movie', '948406.png', '2021-12-16 11:15:30', '2021-12-16 11:15:30'),
(64, 17, 'place', '133101.png', '2021-12-16 11:26:37', '2021-12-16 11:26:37'),
(65, 17, 'place', '344811.png', '2021-12-16 11:26:42', '2021-12-16 11:26:42'),
(66, 17, 'place', '192687.png', '2021-12-16 11:26:51', '2021-12-16 11:26:51'),
(67, 17, 'place', '879282.png', '2021-12-16 11:26:58', '2021-12-16 11:26:58'),
(68, 18, 'place', '494538.png', '2021-12-16 11:28:46', '2021-12-16 11:28:46');

-- --------------------------------------------------------

--
-- Table structure for table `likes`
--

CREATE TABLE `likes` (
  `id` bigint(20) UNSIGNED NOT NULL,
  `type_id` bigint(20) NOT NULL,
  `type` varchar(255) COLLATE utf8mb4_unicode_ci NOT NULL,
  `ip_address` varchar(255) COLLATE utf8mb4_unicode_ci NOT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

--
-- Dumping data for table `likes`
--

INSERT INTO `likes` (`id`, `type_id`, `type`, `ip_address`, `created_at`, `updated_at`) VALUES
(1, 18, 'place', '127.0.0.1', '2021-12-16 12:21:41', '2021-12-16 12:21:41'),
(2, 13, 'place', '127.0.0.1', '2021-12-16 12:22:11', '2021-12-16 12:22:11'),
(3, 2, 'comment', '127.0.0.1', '2021-12-16 12:23:51', '2021-12-16 12:23:51');

-- --------------------------------------------------------

--
-- Table structure for table `migrations`
--

CREATE TABLE `migrations` (
  `id` int(10) UNSIGNED NOT NULL,
  `migration` varchar(255) COLLATE utf8mb4_unicode_ci NOT NULL,
  `batch` int(11) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

--
-- Dumping data for table `migrations`
--

INSERT INTO `migrations` (`id`, `migration`, `batch`) VALUES
(1, '2014_10_12_000000_create_users_table', 1),
(2, '2014_10_12_100000_create_password_resets_table', 1),
(3, '2019_08_19_000000_create_failed_jobs_table', 1),
(4, '2019_12_14_000001_create_personal_access_tokens_table', 1),
(5, '2021_12_06_170131_create_categories_table', 1),
(6, '2021_12_06_170310_create_places_table', 1),
(7, '2021_12_06_171001_create_images_table', 1),
(8, '2021_12_06_171229_create_movies_table', 1),
(9, '2021_12_06_171537_create_comments_table', 1),
(10, '2021_12_06_173517_create_likes_table', 1),
(11, '2021_12_06_173855_create_settings_table', 1),
(12, '2021_12_15_110101_create_seens_table', 1);

-- --------------------------------------------------------

--
-- Table structure for table `movies`
--

CREATE TABLE `movies` (
  `id` bigint(20) UNSIGNED NOT NULL,
  `title` varchar(255) COLLATE utf8mb4_unicode_ci NOT NULL,
  `image` varchar(255) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `aparat_link` varchar(255) COLLATE utf8mb4_unicode_ci NOT NULL,
  `content` longtext COLLATE utf8mb4_unicode_ci,
  `tags` text COLLATE utf8mb4_unicode_ci,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

--
-- Dumping data for table `movies`
--

INSERT INTO `movies` (`id`, `title`, `image`, `aparat_link`, `content`, `tags`, `created_at`, `updated_at`) VALUES
(1, 'ایران زیبا - زیباترین نقاط گردشگری ایران', '823859.png', 'gZ4Nz', NULL, 'گردشگری/جاذبه های گردشگری', '2021-12-16 10:59:13', '2021-12-16 11:00:28'),
(2, 'موزه ملی ایران', '794879.png', '2tAWq', '<p dir=\"rtl\">موزهٔ ملی ایران مجموعه&zwnj;ای از گنجینهٔ آثار تاریخی و پیش از تاریخی ایران در شهر تهران قرار دارد. این موزه شامل دو ساختمان مجزا به نام&zwnj;های موزهٔ ایران باستان با تاریخ گشایش ۱۳۱۶ و موزهٔ باستان&zwnj;شناسی و هنر دوران اسلامی ایران با تاریخ گشایش ۱۳۷۵ است. موزهٔ ملی ایران مهم&zwnj;ترین موزهٔ کشور در خصوص نگهداری، نمایش و پژوهش مجموعه&zwnj;های باستان&zwnj;شناختی ایران است. گستردگی و تنوع مجموعهٔ اشیا موجود در موزه به گستردگی جغرافیایی کشور و دوران&zwnj;های متعدد پیش از تاریخی، تاریخی و اسلامی است که انسان در این سرزمین زیسته و آثاری از خود به جای نهاده&zwnj;است. در حال حاضر، موزه ملی به نمایش آثاری پرداخته که بیان&zwnj;گر غنای فرهنگ و تمدن، هنر، رشد اقتصادی و دست&zwnj;آوردهای فناوری ایرانیان است. موزه ملی ایران با قدمتی حدود هشتاد سال، نه تنها بزرگترین موزهٔ باستان&zwnj;شناسی و تاریخ ایران است، بلکه در فرهنگ موزه&zwnj;داری ایران به عنوان موزهٔ مادر محسوب می&zwnj;شود.</p>', 'موزه ملی/موزه/باستان شناسی', '2021-12-16 11:01:27', '2021-12-16 11:03:07'),
(3, 'مکان های دیدنی اصفهان', '650455.png', 'w0y8A', NULL, 'اصفهان/ مکان های دیدنی اصفهان', '2021-12-16 11:07:36', '2021-12-16 11:08:15'),
(4, 'دیدنی های شیراز حافظ شیرازی', '638542.png', 'foipl', NULL, 'گردشگری/ دیدنی های شیراز/ مکان های دیدنی', '2021-12-16 11:09:27', '2021-12-16 11:10:27'),
(5, 'دیدنی های مازندران', '948406.png', 'hzun0', '<div class=\"single-details__description\">\n<p class=\"sc-kEjbQP ejQjaz paragraph\" dir=\"rtl\">مازندران بلندترین (کوه دماوند) و پست ترین (دریای مازندران) نقاط ایران را در خود جای داده است. این استان یکی از پرجمعیت ترین مناطق از لحاظ تراکم جمعیتی و یکی از غنی ترین آنها از لحاظ منابع گوناگون زیرزمینی می باشد. این استان دارای ۲۲ شهرستان است. مازندران قدیمیترین مردم را در جهان از نظر یک جا نشینی دارد.</p>\n</div>', 'دیدنی های مازندران/ مازندران', '2021-12-16 11:12:27', '2021-12-16 11:15:30');

-- --------------------------------------------------------

--
-- Table structure for table `password_resets`
--

CREATE TABLE `password_resets` (
  `email` varchar(255) COLLATE utf8mb4_unicode_ci NOT NULL,
  `token` varchar(255) COLLATE utf8mb4_unicode_ci NOT NULL,
  `created_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

-- --------------------------------------------------------

--
-- Table structure for table `personal_access_tokens`
--

CREATE TABLE `personal_access_tokens` (
  `id` bigint(20) UNSIGNED NOT NULL,
  `tokenable_type` varchar(255) COLLATE utf8mb4_unicode_ci NOT NULL,
  `tokenable_id` bigint(20) UNSIGNED NOT NULL,
  `name` varchar(255) COLLATE utf8mb4_unicode_ci NOT NULL,
  `token` varchar(64) COLLATE utf8mb4_unicode_ci NOT NULL,
  `abilities` text COLLATE utf8mb4_unicode_ci,
  `last_used_at` timestamp NULL DEFAULT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

-- --------------------------------------------------------

--
-- Table structure for table `places`
--

CREATE TABLE `places` (
  `id` bigint(20) UNSIGNED NOT NULL,
  `category_id` bigint(20) UNSIGNED NOT NULL,
  `title` varchar(255) COLLATE utf8mb4_unicode_ci NOT NULL,
  `flag` varchar(255) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `type` varchar(255) COLLATE utf8mb4_unicode_ci NOT NULL,
  `image` varchar(255) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `tags` text COLLATE utf8mb4_unicode_ci,
  `description` text COLLATE utf8mb4_unicode_ci,
  `content` longtext COLLATE utf8mb4_unicode_ci,
  `address` varchar(255) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `location` text COLLATE utf8mb4_unicode_ci,
  `seen` bigint(20) NOT NULL DEFAULT '0',
  `like` bigint(20) NOT NULL DEFAULT '0',
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

--
-- Dumping data for table `places`
--

INSERT INTO `places` (`id`, `category_id`, `title`, `flag`, `type`, `image`, `tags`, `description`, `content`, `address`, `location`, `seen`, `like`, `created_at`, `updated_at`) VALUES
(1, 1, 'سورتمه نمک آبرود', 'سورتمه نمک آبرود را امتحان کنید', 'مکان مدرن', '132771.png', 'سورتمه/سورتمه ایران/مازندران/چالوس', 'سورتمه نمک آبرود، اولین سورتمه احداث شده در کل ایران بوده که منظره ای بی نهایت زیبا را به هنگام عبور از میان درختان سرسبز جنگل نمک آبرود در مقابل دیدگان شما به نمایش در می آورد و تنها صدایی که در این منطقه به گوش شما می رسد.', '<p dir=\"rtl\">سورتمه نمک آبرود، اولین سورتمه احداث شده در کل ایران بوده که منظره ای بی نهایت زیبا را به هنگام عبور از میان درختان سرسبز جنگل نمک آبرود در مقابل دیدگان شما به نمایش در می آورد و تنها صدایی که در این منطقه به گوش شما می رسد، صدای جیغ و فریادهای شاد کسانی است که از این جاذبه تفریحی بهره می برند. این سورتمه با طول تقریبی 1250 متر و ارتفاع 90 متر سبب شده تا منطقه نمک آبرود به یکی از جذاب ترین مناطق تفریحی ایران برای گردشگران داخلی و خارجی تبدیل شود. در این مجموعه 56 سورتمه برای استفاده علاقمندان وجود داشته که با سرعت تقریبی 25 کیلومتر در ساعت، هیجانی وصف ناشدنی را به حضار می بخشند و بخصوص برای جوانان و افراد کم سن و سال جذابیت ویژه ای در خود خواهند داشت. در این سورتمه، شما هیجانی را تجربه خواهید کرد که هیچ جای دیگر نظیر آن را نمی توانید بیابید. سورتمه نمک آبرود چالوس توسط شرکت عمران و مسکن شمال و با نظارت کارشناسان شرکت ویگاند آلمان ساخته شده است.</p>\n<h5 dir=\"rtl\">&nbsp;</h5>\n<h5 dir=\"rtl\">تهیه بلیط مجموعه سورتمه نمک آبرود</h5>\n<p dir=\"rtl\">برای تهیه بلیط سورتمه نمک آبرود لازم هست که 25000 تومان به ازای هر نفر پرداخت کنید. همچنین باید یادآور شویم که بلیط کودک به همراه ولی 35000 تومان بوده و شما با پرداخت این هزینه جزئی می توانید از سرعت و هیجان حاکم بر منطقه لذت ببرید.</p>\n<h5 dir=\"rtl\">&nbsp;</h5>\n<h5 dir=\"rtl\">شرایط استفاده از سورتمه نمک آبرود</h5>\n<p dir=\"rtl\">برای استفاده و لذت بردن از سورتمه نمک آبرود لازم هست نکات کوچکی را رعایت کنید تا مبادا دچار خسران شده و تفریح برای شما به خاطره ای تلخ بدل شود. این نکات عبارتند از :</p>\n<p dir=\"rtl\">-استفاده کودکان پنج تا ده سال به همراه والدین امکان پذیر است.</p>\n<p dir=\"rtl\">-کودکان زیر پنج سال اجازه استفاده از این جاذبه تفریحی را ندارند.</p>\n<p dir=\"rtl\">-استفاده از سورتمه فقط با تهیه بلیط امکانپذیر هست.</p>\n<p dir=\"rtl\">-نباید در مسیر توقف داشت، چون این کار خطرات جانی و مالی بسیاری را بدنبال دارد.</p>\n<p dir=\"rtl\">-به دلیل هیجان و سرعت بالا، استفاده از سورتمه نمک آبرود برای بیماران قلبی توصیه نمی شود.</p>', 'استان مازندران، چالوس، کیلومتر 12 جاده چالوس - تنکابن', '<iframe src=\"https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3199.451431177878!2d51.298004414637035!3d36.6876885817259!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x3f8c0313daaf261d%3A0x85f47ecfb1761752!2z2YbZhdqpINii2KjYsdmI2K8!5e0!3m2!1sen!2s!4v1639666955116!5m2!1sen!2s\" width=\"600\" height=\"450\" style=\"border:0;\" allowfullscreen=\"\" loading=\"lazy\"></iframe>', 1, 0, '2021-12-16 09:36:07', '2021-12-16 11:32:44'),
(2, 1, 'چشمه های باداب سورت', 'چشمه های باداب سورت را از دست ندهید', 'جاذبه طبیعت', '985567.png', 'چشمه های ایران / جاذبه های طبیعی ایران / چشمه های مازندران', 'تصور کنید روی صخره های نارنجی رنگی قدم می زنید که لایه لایه زمین را بالا رفته و آب از بلورهای سنگی شان چکه می کند، رو که بر گردانید، پشت سرتان زمین لایه لایه سبزآبی است و کمی آن طرف تر، لایه لایه زرد. مشابه چنین جایی تنها در سه کشور ترکیه، امریکا و نیوزلند وجود دارد، اما شما برای دیدنش فقط کافی است تا ساری بروید.', '<p dir=\"rtl\">تصور کنید روی صخره های نارنجی رنگی قدم می زنید که لایه لایه زمین را بالا رفته و آب از بلورهای سنگی شان چکه می کند، رو که بر گردانید، پشت سرتان زمین لایه لایه سبزآبی است و کمی آن طرف تر، لایه لایه زرد.<br />مشابه چنین جایی تنها در سه کشور ترکیه، امریکا و نیوزلند وجود دارد، اما شما برای دیدنش فقط کافی است تا ساری بروید.<br />باداب سورت دو چشمه با آب هایی که هر کدام رنگ، بو و مزه خودشان را دارند. یکی شور شور و دیگری ترش و شیرین!<br />چشمه شور باداب سورت استخر آبی کوچکی است که معمولا در تابستان برای آب تنی استفاده می شود و برای درمان دردهای کمر، پا، روماتیسم، میگرن و امراض پوستی مناسب است، اما چشمه دیگر باداب سورت که در نزدیکی این چشمه قرار گرفته، با آب زرد و نارنجی رنگش که از صخره ها نشت می گیرد، اکسید آهن را از قعر صخره ها به زمین می آورد.</p>', 'مازندران ، ساری ، 68 کیلومتری شمال دامغان و 7 کیلومتری غرب روستای بادله', '<iframe src=\"https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3213.242397795741!2d53.85426171462639!3d36.35490710033903!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x3f9b444e1e8042ad%3A0x24c2dc3a7dbde3c5!2sBadab%20Soort!5e0!3m2!1sen!2s!4v1639666977772!5m2!1sen!2s\" width=\"600\" height=\"450\" style=\"border:0;\" allowfullscreen=\"\" loading=\"lazy\"></iframe>', 1, 0, '2021-12-16 09:50:00', '2021-12-16 11:33:07'),
(3, 1, 'آبشار و جنگل پلنگ دره', 'آبشار و جنگل پلنگ دره تلفیقی از زیبایی ها', 'جاذبه طبیعت', '946293.png', 'مناطق بکر/آبشارهای ایران/جنگلهای ایران', 'آبشار پلنگ دره که در شیر گاهه مازندرانه، از سبزترین و جذاب ترین مسیر های طبیعت گردیه. تو مسیر این آبشار یکی از زیباترین جنگلهای جهان هستی رو میبینیم . جالب اینه که، توریستهایی که عاشق طبیعتن، از کشور (نیوزیلند ،آمریکا و فرانسه ) بر این عقیده اند که قسمت ابتدایی این جنگل، نمرهء ممتاز در زیبایی رو داره', '<p dir=\"rtl\">آبشار پلنگ دره که در شیر گاهه مازندرانه، از سبزترین و جذاب ترین مسیر های طبیعت گردیه. تو مسیر این آبشار یکی از زیباترین جنگلهای جهان هستی رو میبینیم . جالب اینه که، توریستهایی که عاشق طبیعتن، از کشور (نیوزیلند ،آمریکا و فرانسه ) بر این عقیده اند که قسمت ابتدایی این جنگل، نمرهء ممتاز در زیبایی رو داره . راستی تو این سفر، شاهد یه رودخانه ی زلال و زیبا، آبشار 8 متری و ریزش آب به حوضچه سنگی خواهید بود</p>', 'مازندران ، قائم شهر ، مسیر قایم شهر - فیروز کوه، شیرگاه', '<iframe src=\"https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d12865.966707213634!2d52.939376024656426!3d36.27611817968273!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x3f854c6fc8e633ed%3A0x2f3f04c970354faa!2z2KLYqNi02KfYsSDZvtmE2YbaryDYr9ix2Yc!5e0!3m2!1sen!2s!4v1639667007749!5m2!1sen!2s\" width=\"600\" height=\"450\" style=\"border:0;\" allowfullscreen=\"\" loading=\"lazy\"></iframe>', 1, 0, '2021-12-16 09:54:21', '2021-12-16 11:33:36'),
(4, 1, 'پارک جنگلی سی سنگان', 'جنگل را در کنار دریا داشته باشید', 'جاذبه طبیعت', '926980.png', 'پارکهای ایران / پارک جنگلی ایران / پارک جنگلی مازندران', 'پارک جنگلی سیسنگان یکی از بزرگترین و قدیمی ترین پارک های جنگلی ایرانِ که در سال 1344 توسط مهندس آشتیانی طراحی شده. این منطقه جنگی خیلی هم بکر و دست نخورده نیست ولی در طول سال ها سعی شده تنوع گونه های جانوری و گیاهی آن حفظ بشه. این منطقه گردشی به عنوان یکی از مناطق جذب و پذیرش مسافر در منطقه شناخته می شه و به همین دلیل امکانات خوبی هم داره', '<p dir=\"rtl\">پارک جنگلی سیسنگان یکی از بزرگترین و قدیمی ترین پارک های جنگلی ایرانِ که در سال 1344 توسط مهندس آشتیانی طراحی شده. این منطقه جنگی خیلی هم بکر و دست نخورده نیست ولی در طول سال ها سعی شده تنوع گونه های جانوری و گیاهی آن حفظ بشه. این منطقه گردشی به عنوان یکی از مناطق جذب و پذیرش مسافر در منطقه شناخته می شه و به همین دلیل امکانات خوبی هم داره. پارک دو بخش جنگلی و دریایی داره که هر کدام ویژگی های خاص خودشون رو دارن.</p>', 'مازندران ، نوشهر ، کیلومتر 27 جاده نوشهر به نور', '<iframe src=\"https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d12816.393076662214!2d51.80152302480954!3d36.57584966199738!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x3f8eefad7d4989eb%3A0x275abb874829fca!2sSi%20Sangan%20Forest%20Park!5e0!3m2!1sen!2s!4v1639666917478!5m2!1sen!2s\" width=\"600\" height=\"450\" style=\"border:0;\" allowfullscreen=\"\" loading=\"lazy\"></iframe>', 1, 0, '2021-12-16 09:57:28', '2021-12-16 11:32:15'),
(5, 2, 'کشتی یونانی', 'کشتی یونانی نمایانگر عظمت نیروهای مدافع ایرانی', 'مکان قدیمی', '611190.png', 'جاهای دیدنی کیش/دیدنی های کیش/جاذبه های گردشگری کیش', 'نمایی از یک کشتی به گل نشسته و سوخته به یکی از مناطق دیدنی و تفریحی جنوب ایران زمین بدل شده که شما در سفر به جزیره کیش می توانید طلوع و غروب آفتاب را از ورای آن نظاره گر باشید. این کشتی که تحت عنوان کشتی یونانی شناخته می شود، در بین عکاسان و نقاشان به محبوبیت بی نظیری در سال های گذشته دست یافته است', '<p dir=\"rtl\">نمایی از یک کشتی به گل نشسته و سوخته به یکی از مناطق دیدنی و تفریحی جنوب ایران زمین بدل شده که شما در سفر به جزیره کیش می توانید طلوع و غروب آفتاب را از ورای آن نظاره گر باشید. این کشتی که تحت عنوان کشتی یونانی شناخته می شود، در بین عکاسان و نقاشان به محبوبیت بی نظیری در سال های گذشته دست یافته است.</p>\n<h5 dir=\"rtl\">&nbsp;</h5>\n<h5 dir=\"rtl\">تاریخچه کشتی یونانی</h5>\n<p dir=\"rtl\"><br />کشتی یونانی که امروزه لاشه ای از آن را در جزیره کیش می بینیم، توسط ویلیام هامیلتون در بندر گلاسکو به سال 1322 ساخته شد. پس از ساخت، کشتی وارد خطوط حمل و نقل دریایی انگلستان شده و از آن به عنوان ناو وزارت حمل و نقل جنگ بهره بردند. بعد از چند سال فعالیت مستمر در خط دریایی انگلستان، در سال 1943 کشتی یونانی که تحت عنوان امپایر ترومپت شناخته می شد، به شرکت لاریناگا استیم و پس از آن در سال 1945 به شرکت هریسون واگذار شد. در سال 1946 میلادی، شرکت چارنت استیم امپایر ترومپت را خریداری کرد و نام آن را به نچرالیست تغییر داد. در سال 1959 میلادی، شرکتی ایرانی کشتی را که در زمان ورود به ایران کوروش پارسی و سپس همدان نامیده شد، خریداری کرد و این وسیله حمل و نقل عظیم الجثه وارد خط دریایی ایران شد. بعد از ایران، آخرین مالک حقیقی کشتی یونانی کشور یونان بوده که نام آن را به کولا اف تغییر داد و تا پایان عمرش به همین اسم شناخته شد.</p>\n<h5 dir=\"rtl\">&nbsp;</h5>\n<h5 dir=\"rtl\">ساختار و اطلاعات کلی کشتی یونانی</h5>\n<p dir=\"rtl\"><br />همانطور که می دانید، کشتی یونانی در تاریخ 4 مرداد 1345 در نزدیکی جزیره کیش به گل نشست و سال هاست که مورد توجه گردشگران داخلی و خارجی قرار دارد. این کشتی که 7061 تن وزن و 136 متر طول داشته، به عنوان منبعی بزرگ از ذخایر نفتی شناخته شده و ارزش بسیاری داشته است. کشتی یونانی عظیم الجثه دارای 9 کوره ریخته گری با رطوبت ترکیبی سه دیگ 220 لیتر بر ثانیه بوده است که می توانسته فضایی به وسعت 7248 فوت مربع را گرم کند. دیگ های بخار این کشتی دارای سیلندرهای 24.5 اینچ، 39 اینچ و 72 اینچ با سکته مغزی 48 اینچ بوده که همکاری آنان با هم سبب می شد تا کشتی یونانی بتواند محموله های سنگین و بزرگ را حمل کند. در سال 1345 به دلیل حمل باری که بیش از ظرفیت باربری کشتی بود، تعادل داخلی بر هم خورد و خدمه مجبور به ترک کشتی و تخلیه بار در نزدیکی ساحل شدند و پس از آن، به مدت هشتاد و یک روز در این منطقه از ایران سرگردان بودند. در نهایت به دلیل اتمام سوخت، برای همیشه این کشتی به گل نشست و چون هزینه بازگرداندن و بیرون کشیدن آن از لجن و گل سنگین بود، این کار صورت نگرفت و گویی به فراموشی سپرده شد. درباره علل به گل نشستن کشتی یونانی نظریات و داستان های متعددی عنوان شده که هیچ یک قابل استناد نیست. برخی از بومیان اعتقاد دارند که خدمه کشتی قبل از اینکه به حال خود رهایش کنند، آن را به آتش کشیدند و به همین خاطر، در حال حاضر بدنه فلزیش بر جای مانده است.</p>\n<p dir=\"rtl\">در زمان غروب و طلوع خورشید که پرتوهای طلایی و نارنجی بر سطح کشتی کهنه و زنگ زده پاشیده می شوند، منظره ای زیبا پدید می آید که پیشنهاد می کنیم در کنار شنیدن داستان های بومیان درباره کشتی یونانی، شکوه و عظمت آن را نیز به تماشا بنشینید و خاطره ای شیرین از کیش برای خود خلق کنید.</p>', 'هرمزگان ، کیش ، غرب جزیره کیش', '<iframe src=\"https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d14279.209838864666!2d53.902403949269065!3d26.526476952404874!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x3e50a7dcca9f8339%3A0x3adcf63c218a50a!2sBeach%20park!5e0!3m2!1sen!2s!4v1639667045109!5m2!1sen!2s\" width=\"600\" height=\"450\" style=\"border:0;\" allowfullscreen=\"\" loading=\"lazy\"></iframe>', 1, 0, '2021-12-16 10:01:42', '2021-12-16 11:34:17'),
(6, 2, 'دلفیناریوم کیش (پارک دلفین ها)', 'شادی و نشاط را در پارک دلفین ها تجربه کنید', 'مکان مدرن', '118603.png', 'جاهای دیدنی کیش/جاذبه های گردشگری کیش', 'یکی از مکان های تفریحی کیش که خصوصا مورد توجه خانواده ها و کودکان بوده، دلفیناریوم کیش هست. این مکان از جاذبه های گردشگری معروف کیش به شمار می آید و سالانه گردشگران داخلی و خارجی بسیاری را به تماشای هنرنمایی دلفین های باهوش و زیبا دعوت می کند', '<p dir=\"rtl\">یکی از مکان های تفریحی کیش که خصوصا مورد توجه خانواده ها و کودکان بوده، دلفیناریوم کیش هست. این مکان از جاذبه های گردشگری معروف کیش به شمار می آید و سالانه گردشگران داخلی و خارجی بسیاری را به تماشای هنرنمایی دلفین های باهوش و زیبا دعوت می کند.</p>\n<h5 dir=\"rtl\">&nbsp;</h5>\n<h5 dir=\"rtl\">امکانات و ویژگی های دلفیناریوم کیش</h5>\n<p dir=\"rtl\"><br />دلفیناریوم کیش به عنوان تنها دلفیناریوم موجود در ایران پذیرای علاقمندان بوده و با مساحتی بالغ بر 100 هکتار در جنوب شرقی جزیره کیش قرار گرفته است. در این مجموعه 21 پستاندار دریایی در استخرهایی با حجم 18000 مترمکعب دیده می شوند که در حضور مربیان ایرانی خود ساعت های مفرحی را برای شما خلق خواهند کرد. برنامه، ابتدا با ورود یک شیر دریایی بسیار دوست داشتنی به نام دونیا آغاز شده و پس از آن نوبت به شیرین کاری دلفین ها می رسد. دو تا از دلفین های دلفیناریوم کیش در جزیره به دنیا آمده و ایرانی هستند که فیلمی از لحظه زیبای به دنیا آمدن آن ها برای علاقمندان به این جانداران دریازی وجود دارد. در ضمن، در این مجموعه تفریحی می توان با دلفین ها یا شیرهای دریایی عکس گرفت و بازی کرد. کودکان می توانند با پرداخت مبلغی ناچیز با دلفین ها شنا و اوقاتی شاد را تجربه کنند. در طول برنامه نقاشی که توسط دلفین کشیده می شود به حراج گذاشته شده که به ادعای اجرا کنندگان برنامه، بالاترین قیمت آن 35 میلیون تومان بوده است. دلفیناریوم کیش علاوه بر بخش آبی، دارای بخش هایی شامل هزاران درخت نخل، درختان لور (انجیر معابد)، اوکالیپتوس، آکاسیا، مورد، کهور، گل ختمی، شیشه شور، تکوما، سیاه نوفیلد، کند کارپوس، جونیا پروس و بیش از 25 گونه کاکتوس بوده که بر جذابیت های مجموعه افزوده اند. در مجاورت دلفیناریوم، باغ پرندگان وسیعی نیز به چشم می خورد که در سفر به جزیره کیش بازدید از آن خالی از لطف نخواهد بود. ساعت کار دلفیناریوم کیش همه روزه به جز روزهای تعطیل رسمی از ساعت 15:30 تا 20:30 بوده و در کنار برنامه های تفریحی، برنامه های آموزشی بسیاری نیز برای آشنا کردن کودکان با محیط دریا و جانداران آبزی تدارک دیده است. همچنین لازم هست بدانید که بلیط پارک دلفین برای کودکان 2 تا 4 ساله فقط از طریق دفتر فروش صادر شده و هر بلیط شامل بازدید از باغ پرندگان، کلاسیک شو و دلفین شو هست.</p>', 'هرمزگان ، کیش ، پارک دلفین', '<iframe src=\"https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3570.4226000642775!2d54.032853814356415!3d26.50652978384024!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x3e50aa656c94deb5%3A0xb0eca5d12a200747!2sKish%20Dolphin%20Park!5e0!3m2!1sen!2s!4v1639667074573!5m2!1sen!2s\" width=\"600\" height=\"450\" style=\"border:0;\" allowfullscreen=\"\" loading=\"lazy\"></iframe>', 1, 0, '2021-12-16 10:06:29', '2021-12-16 11:34:43'),
(7, 2, 'صخره های مرجانی کیش', 'صخره های مرجانی کیش دنیایی عجیب از زیر آب', 'جاذبه طبیعت', '400135.png', 'جاهای دیدنی کیش/ جاذبه های طبیعی کیش', 'یکی از جاذبه های تفریحی و طبیعی جزیره کیش که مورد علاقه گردشگران داخلی و خارجی هست و عکس های بسیاری از آن در آلبوم شخصی افراد مشاهده می شوند، صخره های مرجانی کیش هستند. این زیبایی های طبیعی نظر هر ببینده ای را به خود جلب کرده و مورد توجه دوست داران محیط زیست یا به قولی طبیعت گردان است', '<p dir=\"rtl\">یکی از جاذبه های تفریحی و طبیعی جزیره کیش که مورد علاقه گردشگران داخلی و خارجی هست و عکس های بسیاری از آن در آلبوم شخصی افراد مشاهده می شوند، صخره های مرجانی کیش هستند. این زیبایی های طبیعی نظر هر ببینده ای را به خود جلب کرده و مورد توجه دوست داران محیط زیست یا به قولی طبیعت گردان است.</p>\n<h5 dir=\"rtl\">&nbsp;</h5>\n<h5 dir=\"rtl\">ویژگی های صخره های مرجانی کیش</h5>\n<p dir=\"rtl\">صخره های مرجانی کیش در بخش شمالی جزیره قرار گرفته و مناظر زیبایی را برای گردشگران داخلی و خارجی به نمایش می گذارند. شما در میان صخره های مرجانی کیش می توانید لحظه های دل انگیزی را تجربه کنید و موجودات دریایی نظیر لاک پشت و ماهی های آب شور را از نزدیک ببینید. صخره های مرجانی از آهکی شدن اجساد جلبک های قرمز و سبز به وجود می آیند. این جزیره های خوشرنگ فقط در بخش هایی از جزیره کیش تشکیل می شوند که دمای آب معمولا 20 درجه یا بیشتر باشد. این صخره ها همچنین به عنوان محلی مناسب برای تخم گذاری گونه های دریایی اعم از بی مهرگان و مهره داران شامل جلبک ها، علف های دریایی، اسفنج ها، نرم تنان، سخت پوستان و ماهی ها شناخته می شوند. در چند سال گذشته، صخره های مرجانی به دلیل بالا رفتن دمای داخلی آب و عدم توانایی در دفع مواد زائد، سفید یا به اصطلاح بی رنگ شده اند. در طی بررسی های انجام شده، مشخص شد که اگر فعالیت های انسانی نظیر آلودگی حاصل از ترکیبات نفتی و روغنی، مواد دفعی کشاورزی و صنعتی، گرم شدن کره زمین، بهره برداری بی رویه و فعالیت های مخرب در این منطقه از جزیره کیش کاهش یابند، مدتی بعد توده های مرجانی فرصت تجدید حیات پیدا خواهند کرد که این زمان 500 سال تخمین زده شده است. به دلیل زیبایی که صخره های مرجانی به کیش می بخشند، در سه سال گذشته تجدید حیات آنان به موضوع اصلی بحث و تحقیق در سمینارهای محیط زیست بدل شده است.</p>', 'هرمزگان ، کیش ، بخش شمالی جزیره', '<iframe src=\"https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3569.488445882726!2d54.028595814357075!3d26.53657208257099!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x3e50ab780dad4c21%3A0xe8754a158ac8908!2z2LXYrtix2Ycg2K7YsdqG2YbaryDZh9in!5e0!3m2!1sen!2s!4v1639667117002!5m2!1sen!2s\" width=\"600\" height=\"450\" style=\"border:0;\" allowfullscreen=\"\" loading=\"lazy\"></iframe>', 1, 0, '2021-12-16 10:11:08', '2021-12-16 11:35:25'),
(8, 3, 'میدان نقش جهان (امام خمینی)', 'میدان نقش جهان نماد هنر ایرانی', 'مکان قدیمی', '523409.png', 'جاذبه های تاریخی / مکان های دیدنی اصفهان / جاذبه تاریخی اصفهان', 'به جرات می توان گفت کل شهر اصفهان یک طرف، میدان نقش جهان آن یک طرف دیگر. میدان نقش جهان اصفهان از زیباترین و تاریخی ترین میدان های ایران است، میدانی مستطیل شکل در مرکز شهر اصفهان که جز نخستین آثار ایرانی بود که به عنوان میراث جهانی یونسکو به ثبت رسید. این میدان تاریخی ترکیبی از بناهاست که همگی قدمتی طولانی دارند', '<p dir=\"rtl\">به جرات می توان گفت کل شهر اصفهان یک طرف، میدان نقش جهان آن یک طرف دیگر. میدان نقش جهان اصفهان از زیباترین و تاریخی ترین میدان های ایران است، میدانی مستطیل شکل در مرکز شهر اصفهان که جز نخستین آثار ایرانی بود که به عنوان میراث جهانی یونسکو به ثبت رسید. این میدان تاریخی ترکیبی از بناهاست که همگی قدمتی طولانی دارند. میدان نقش جهان و حواشی آن که شامل مسجد شاه، مسجد شیخ لطف الله، عمارت عالی قاپو، بازار قیصریه و دیگر بازارهای قدیمی و زیبا می شود که همگی در زمان صفویه ساخته شده اند.</p>\n<h5 dir=\"rtl\">&nbsp;</h5>\n<h5 dir=\"rtl\">آشنایی بیشتر با میدان نقش جهان اصفهان</h5>\n<p dir=\"rtl\">این مجموعه به دستور شاه عباس اول ساخته شد و الگوی آن از باغ نخجوان آذربایجان گرفته شده است. ساخت این میدان به عهده هنرمندان به نامی چون محمد رضا و علی اکبر اصفهانی بوده است. همه امکانات تفریحی و گشت وگذارجمعی و خانوادگی در این میدان وجود دارد و با توقف در این مکان زمان طولانی را صرف بازدید از بناهای تاریخی آن خواهید کرد. این میدان در قرن یازدهم میلادی جزو بزرگ ترین میدان های جهان بود و می شد از فضای میدان برای بازی چوگان و دیگر فعالیت های ورزشی و تفریحی استفاده کرد.در حال حاضر میدان نقش جهان یکی از جاذبه های اصلی گردشگران و انواع تورمسافرتی داخلی و بین المللی اصفهان است که هر روزه مورد بازدید سیل عظیمی از گردشگران تورمسافرتی قرار می گیرد . مسجد شیخ لطف الله ، کاخ عالی قاپو از مهم ترین جاذبه های تاریخی و گردشگری منطقه هستند. از جهت دیگر مسجد امام و سردر قیصریه را می توان از فوق العاده ترین جذابیت های تاریخی این میدان به حساب آورد.<br />در دوران صفوی، شاه عباس، اصفهان را به عنوان پایتخت خود انتخاب کرد از این رو احداث چنین میدان باشکوهی برای پایتخت، امری الزامی به حساب می آمده است.<br />این میدان در طول حیات خود کاربری های متنوعی را بر عهده داشته است که از جمله می توان به عملکرد سیاسی به لحاظ استقرار کاخ سلطنتی (مراسم تشریفاتی، رژه های نظامی، مراسم تعزیر محکومین و...) عملکرد مذهبی به لحاظ استقرار دو مسجد (اجرای مراسم و آیین های مذهبی، بر پایی نماز جماعت در مواقعی که جمعیت نماز گزار بیش از گنجایش مسجد امام بود) عملکرد تجاری به لحاظ وجود دکانها و قرار گیری در بطن بازار (استقرار چادر های دستفروشان، ازدحام مردم برای خرید و ...) عملکرد تفریحی (آتش بازی، چوگان بازی، قاپون اندازی، شاطر دوانی، جشنها و اعیاد ملی، بازیگری، خیمه شب بازی، نقالی و بند بازی).</p>\n<p dir=\"rtl\">&nbsp;</p>\n<h5 dir=\"rtl\">جاذبه گردشگری میدان نقش جهان</h5>\n<p dir=\"rtl\">یکی از جذابیت های میدان نقش جهان مساجدی است که در آن قرار دارند. مساجدی که نه تنها از نظر معماری ایرانی، اسلامی شاخص هستند بلکه بخاطر کاشیکاری های بسیار زیبایشان معروفند. مسجد امام یکی از مهمترین آثار دوران صفویه در واقع نمایانگر اوج هزار سال مسجد سازی در ایران که از ویژگی های مهم آن کتیبه های بسیار زیبا و همینطور بازتاب صدا زیر گنبد خود است.<br />از عجایب این مسجد کاشی کاری های آن است زیبایی بسیار خیره کننده این کاشی کاری ها برای هر بیننده جذاب است. تزیینات کاشی کاری مسجد شیخ لطف الله آن را به یکی از زیباترین آثار تاریخی اصفهان تبدیل کرده است اما باید بدانید هدف اصلی این کاشی کاری ها محافظت بنای مسجد در مقابل باد و باران بوده است.<br />بازار اصفهان یکی از قدیمی ترین و بزرگترین بازارهای خاورمیانه است که همواره در سفر نامه های جهانگردان بزرگ از آن یاد شده است.و طبقه سوم آن که اکنون تخریب شده نقاره خانه ای قرار داشته که اوقات شرعی را اعلام می کرده است. یکی از قسمت های بسیار جذاب میدان نقش جهان بازار قیصریه است. این بازار میدان نقش جهان را به میدان عتیق متصل می کند.</p>', 'اصفهان ، اصفهان ، میدان نقش جهان', '<iframe src=\"https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3359.0801504447522!2d51.67533121451482!3d32.65731119738797!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x3fbc35f0e3ebaa59%3A0x64c27240367aea9d!2sNaqsh-e%20Jahan%20Square!5e0!3m2!1sen!2s!4v1639667140243!5m2!1sen!2s\" width=\"600\" height=\"450\" style=\"border:0;\" allowfullscreen=\"\" loading=\"lazy\"></iframe>', 1, 0, '2021-12-16 10:18:03', '2021-12-16 11:35:49'),
(9, 3, 'کلیسای وانک', 'کلیسای وانک نماد دوستی ادیان در اصفهان', 'مکان قدیمی', '237810.png', 'کلیساهای ایران/ کلیساهای تاریخی/ مکان های قدیمی اصفهان', 'کلیسای وانک بزرگترین و مشهورترین کلیسا در منطقه جلفای اصفهان است. این کلیسا که به نام های سن سور و آمنا پرکیچ نیز نامیده می شود، در زمان شاه عباس دوم و از روی کلیسای سنت استپانوس در جلفای آذربایجان ساخته شده است. کلیسای وانک در سال 1015 هجری قمری برابر 1605 میلادی در اراضی باغ زرشک احداث شد. معماری آن بی نهایت چشمگیر است و داخل آن با استفاده از نقاشی های دیواری زیبا، کاشی ها و تابلوهای نقاشی تزئین شده است', '<p style=\"direction: rtl;\">کلیسای وانک بزرگترین و مشهورترین کلیسا در منطقه جلفای اصفهان است. این کلیسا که به نام های سن سور و آمنا پرکیچ نیز نامیده می شود، در زمان شاه عباس دوم و از روی کلیسای سنت استپانوس در جلفای آذربایجان ساخته شده است. کلیسای وانک در سال 1015 هجری قمری برابر 1605 میلادی در اراضی باغ زرشک احداث شد. معماری آن بی نهایت چشمگیر است و داخل آن با استفاده از نقاشی های دیواری زیبا، کاشی ها و تابلوهای نقاشی تزئین شده است.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<h5 style=\"direction: rtl;\">کلیسای وانک؛ مشهورترین جاذبه گردشگری مذهبی در اصفهان</h5>\n<p style=\"direction: rtl;\">از نظر طلاکاری سقف و سطح داخل گنبد و نقاشی های تاریخی، می توان گفت که کلیسای وانک از زیباترین کلیساهای استان اصفهان شناخته می شود. داخل کلیسای وانک و تمام دیوارهای اطراف آن با تزئینات نقاشی رنگ روغن و آب طلا به سبک ایرانی و تصاویری از زندگی حضرت مسیح متاثر از نقاشی ایتالیایی مزین شده است. تمامی این آثار سعی در به تصویر کشیدن زندگی مسیح را دارد و به غیر از نقاشی هایی که تقلیدی از سبک ایتالیایی هستند، معماری و دکوراسیون های کلیسای وانک همگی ایرانی هستند. این کلیسا محراب گنبدی درست شبیه به معماری مسجدهای ایرانی و اسلامی دارد اما همانند کلیساهای غربی، محراب هشت ضلعی نیز به آن اضافه شده است. نمازخانه اصلی کلیسا که به شکل متوازی الاضلاع است شامل دو قسمت چهارگوش است که قسمت اول شبستان بنا و قسمت دوم که زیر گنبد خانه است محل اجرای مراسم و سرودهای مذهبی است. نقاشی های آبی و طلایی که روی سقف این گنبد قرار دارند داستان هایی از انجیل را که در مورد خلقت آدم و حوا و اخرج آنها از بهشت بود را روایت می کنند.</p>\n<p style=\"direction: rtl;\">در گوشه حیات کلیسا برج ناقوس زیبا و بزرگی ساخته شده که بر چهار ستون سنگی استوار است. در گوشه دیگری از این حیاط و روبروی برج ناقوس ستون بلندی از سنگ یادبود 5/1 میلیون نفر ارمنی ساخته شده که در سال 1915 میلادی قتل عام شده اند. در صحن حیاط کلیسا چند نفر از ارامنه مشهور از جمله چند اسقف اعظم و نمایندگان سیاسی کشورهای اروپایی که در اصفهان در گذشته اند به خاک سپرده شده اند.</p>\n<p style=\"direction: rtl;\">کلیسای وانک موزه کوچک ولی منحصر به فردی نیز دارد. موزه کلیسا در سال 1322 هجری قمری برابر با 1905 میلادی ساخته شد و اشیائی که در سالن های آن به معرض تماشای بازدید کنندگان گذاشته شده اند شامل تابلوهای نقاشی ار نقاشان اروپائی است که به کلیسا اهداء کرده اند. تعدادی کتب خطی نفیس نیز در این موزه نگهداری می شوند. از جمله مجموعه های نفیس این موزه فرامینی است که در طول تاریخ صفویه به بعد سلاطین و حکام ایران درباره ارامنه صادر کرده اند. این فرامین از نظر بررسی تاریخ ارامنه بسیار مهم و قابل ملاحظه بوده و در عداد منابع قابل اعتماد به شمار می روند. کلیسای وانک کتابخانه هم دارد که برای تحقیق های هنری و یا تحقیق در زبان ارمنی و اروپای قرون وسطی بسیار مناسب است.</p>\n<p style=\"direction: rtl;\">قدیمی ترین کتاب چاپ شده از اصفهان و بعضیا از احکام و فرمان های پادشاهان ایرانی که قدیمی ترین آن متعلق به زمان شاه عباس است هم در این موزه به چشم می خورد. یکی از معروف ترین اشیایی که در این موزه نگهداری می شود، تار موی دختری 18 ساله ای است که روی آن در سال 1974 میلادی فرازی از کتاب تورات به زبان ارمنی نوشته شده است. در قرن 17م یک انتشارات چاپی در اصفهان توسط اسقف خاچتور تاسیس شد. اولین کتابی که این انشارات منتشر کرد مزامیر (یکی از بخش های تنخ یهودی و عهد عتیق در انجیل) بود که تنها نسخه باقی مانده از آن در شهر اسکفورد انگلستان نگهداری می شود. به صورت کلی، مجموعه ی این کلیسا دوره های مختلف سیاسی، اقتصادی و اقیت بودن ارامنه در ایران از اواسط قرن 17 را نشان می دهد. کتابخانه کلیسای وانک نیز با 25000 جلد کتاب به عنوان یکی از بهترین منابع مورد استفاده محققین و پژوهشگران ارمنی و سایر ادیان قرار میگیرد.</p>\n<p style=\"direction: rtl;\">از دیگر تأسیسات کلیسا چاپخانه است. این چاپخانه که به سعی و کوشش و ابتکار پیشوای ارامنه آن روزگار به نام خاچاطور کساراتسی در جلفا تأسیس شده بود در سال 1636 میلادی به عنوان اولین چاپخانه شروع به کار کرد و نخستین کتابی که به وسیله آن به چاپ رسید زبور داوود بود که از این کتاب فقط یک نسخه در دنیا موجود است و آن نیز در شهر آکسفورد انگلستان نگهداری می شود. تصویر این کتاب در موزه کلیسا در معرض بازدید عموم است.</p>\n<p style=\"direction: rtl;\">کلیسای وانک دارای گنبدی عظیم، دیوراهای رفیع و طاق های بلند و زیباست و در حال حاضر محل اقامت خلیفه ایران و هندوستان است.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<h5 style=\"direction: rtl;\">معماری کلیسا</h5>\n<p style=\"direction: rtl;\">&nbsp;</p>\n<p style=\"direction: rtl;\">مساحت کلیسای آمنا پرکیج 8731 متر مربع است، که 3857 متر مربع آن ساختمان و بقیه فضای سبز و باغ وانک است. در دو سوی در ورودی وانک دو اتاق برای پذیرایی ساخته اند. در بالای در ورودی، برج ناقوس در سه طبقه بنا شده که در طبقه دوم آن ساعت بزرگی به وزن سیصد کیلوگرم قرار دارد. در چهار سوی برج، چهار صفحه مدور ساعت نصب شده که قطر هر صفحه 104 سانتی متر است. این برج ناقوس و ساعت آن را &laquo;ماردیروس هوردانانیان&raquo; در سال 1931 میلادی به کلیسا هدیه کرده است.</p>\n<p style=\"direction: rtl;\">کلیسای آمنا پرکیج بر خلاف کلیساهای کهن ارمنی که بیشتر با سنگ ساخته شده اند، با خشت خام بنا گردیده است. دیوار بیرونی کلیسا با آجرو دیوار درونی آن را با اندود گچ که بر روی آن نقاشی و تزیین شده پوشانده اند. کلیسا دارای دو گنبد است؛ گنبد کوچک بر روی محل استقرار عامه مردم قرار دارد، و گنبد بزرگ بر روی قسمت مقدم محراب کلیسا ساخته شده است. ارتفاع دیوارهای کلیسا از سطح حیاط تا بام طبقه دوم 11/75 متر است. با وجود آنکه کلیساهای اصفهان به دست معماران ارمنی بنا شده اند، هیچ شباهتی بین آنها و کلیساهای ارمنستان یا حتی کلیساهای شمال استان آذربایجان همچون قره کلیسا، هفتوان، زور زور و استپانوس مقدس وجود ندارد. گنبد کلیساهای کهن ارمنی مخروطی شکل است، ولی گنبد کلیسای وانک شبیه گنبد مساجد ایرانی عصر صفوی ساخته شده است. علت این امر را باید در شرایط اجتماعی حاکم بر قرن هفدهم میلادی جست جو کرد.شاه عباس برای آنکه ساخت کلیساهای متعدد باعث دردسرهایی برای وی و تحریک احساست مذهبی اهالی اصفهان و در نتیجه، درگیریهای مذهبی نشود بنای کلیساها را مشروط به آن ساخت که معماری آنها با کلیساهای ارمنستان متفاوت باشد. به این ترتیب، معماران ارمنی چاره را در آن دیدند که کلیساها را به شیوه معماری ایرانی و گاه با ظاهری همچون مساجد بسازند. البته، شرایط دیگری همچون آب و هوا و نوع مصالح، که شامل آجر و خشت میشد، نیز در طراحی ساختمان کلیساهای اصفهان بی تأثیر نبوده است.</p>\n<p style=\"direction: rtl;\">معماران ارمنی جلفای اصفهان با تطبیق هنر معماری خود با شرایط موجود دست به خلق شاهکارهایی بی همتا زدند. آنان کلیه کلیساها را از نظر اصول مذهبی و پلان منطبق با کلیساهای ارمنستان و از نظر شکل خارجی و نما کاملاً متفاوت با شیوه معماری ارمنی و مطابق با شیوه معماری ایرانی بنا نهادند و از نتیجه این تلفیق بناهایی منحصر به فرد پدید آوردند که نمونه آنها را در هیچ کجای دنیا نمی توان یافت.</p>\n<p style=\"direction: rtl;\">درون کلیسای وانک و دیوارهای اطراف، تمامی از تزئینات نقاشی رنگ و روغن و آب طلا به سبک ایرانی و تصاویری از زندگی حضرت مسیح (ع) مزین شده است که متاثر از نقاشی ایتالیایی است و بنای عظیم و برج ساعت آن از فاصله دور مشخص است. این بنا دو در ورودی دارد که در اصلی دری چوبی بزرگ است که مردم از آن رفت و آمد می کنند.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<h5 style=\"direction: rtl;\">اطلاعات بازدید کلیسای وانک</h5>\n<p style=\"direction: rtl;\">&nbsp;</p>\n<p style=\"direction: rtl;\">بهترین زمان بازدید: بهار تا اواخر پاییز</p>\n<p style=\"direction: rtl;\">مدت زمان بازدید: یک ساعت</p>\n<p style=\"direction: rtl;\">بلیط ورودی: 100000 ریال</p>\n<p style=\"direction: rtl;\">زمان بازدید: از شنبه تا جمعه 8:30 تا 17:30</p>\n<p style=\"direction: rtl;\">پیشنهاد ویژه: از سوم تا نهم اردیبهشت ماه و در ایام نوروز شهرداری اصفهان بطور رایگان تور گردشگری اصفهان دایر میکند</p>\n<p style=\"direction: rtl;\">سازنده: ارمنی های اصفهان به سرپرستی عالیجناب فیلیپوس</p>\n<p style=\"direction: rtl;\">سبک معماری: برخلاف سایر کلیساهاکه به شیوه معماری ارمنی ساخته میشوند، این کلیسا به شیوه معماری ایرانی ساخته شده است</p>\n<p style=\"direction: rtl;\">ویژگی خاص: این کلیسا از حیث طلاکاری و تذهیب در میان کلیساهای ارمنیان منحصر به فرد است</p>\n<p>&nbsp;</p>', 'اصفهان ، چهارراه حکیم نظامی، خیابان نظر شرقی کوچه آلفرد', '<iframe src=\"https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3359.9182962250247!2d51.6535587145141!3d32.63499919852166!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x3fbc367134fe6bfd%3A0xb1ec1b77bf43cdff!2sVank%20church!5e0!3m2!1sen!2s!4v1639667171354!5m2!1sen!2s\" width=\"600\" height=\"450\" style=\"border:0;\" allowfullscreen=\"\" loading=\"lazy\"></iframe>', 1, 0, '2021-12-16 10:26:03', '2021-12-16 11:36:19'),
(10, 3, 'باغ پرندگان اصفهان', 'بازدید از باغ پرندگان اصفهان را فراموش نکنید', 'جاذبه طبیعت', '498523.png', 'باغ های ایران / جاذبه های گردشگری ایران', 'یکی از جاذبه های بسیار زیبا که در آن هنر طبیعت و انسان هر دو نقش دارد، باغ پرندگان اصفهان است. این باغ از معروف ترین باغ ها و البته از دیدنی ترین جاذبه های شهر اصفهان است. سالانه گردشگران بسیاری برای بازدید از این باغ و پرندگان موجود در آن به شهر اصفهان سفر می کنند چون باغ پرندگان اصفهان یکی از معدود باغ های منطقه خاورمیانه نیز شناخته می شود', '<p dir=\"rtl\">یکی از جاذبه های بسیار زیبا که در آن هنر طبیعت و انسان هر دو نقش دارد، باغ پرندگان اصفهان است. این باغ از معروف ترین باغ ها و البته از دیدنی ترین جاذبه های شهر اصفهان است. سالانه گردشگران بسیاری برای بازدید از این باغ و پرندگان موجود در آن به شهر اصفهان سفر می کنند چون باغ پرندگان اصفهان یکی از معدود باغ های منطقه خاورمیانه نیز شناخته می شود.<br />این باغ اولین باغ پرندگان تاسیس شده در ایران است و از آن هم برای بازدید و بررسی و البته تحقیق بر روی گونه های مختلف پرندگان استفاده می شود هم دارای فضای فوق العاده دلنشینی برای مراجعین و گردشگران شهر اصفهان است. باغ پرندگان اصفهان بخشی از پارک جنگلی ناژوان و عضوی از رودخانه زاینده رود است. در این باغ بیشتراز 130 نوع از انواع مرغ ها و پرندگان نگهداری می شود و همین موضوع باعث شده است تا مسافران شهر اصفهان از این محیط زیبا نیز دیدن کنند و برای بازدید از گونه های مختلف پرندگان به آن سر بزنند.<br />این باغ یکی از خوش آب و هوا ترین مناطق در اطراف زاینده رود نیز شناخته می شود و برای نگهداری از پرندگان از آب و هوای مناسب و معتدلی برخوردار است. باغ پرندگان اصفهان چند برکه، صخره، قفس های شیشه ای و آهنی و فضای سبز جنگلی دارد تا فضای زندگی پرندگان موجود در آن شبیه سازی شود و برای آنها به گونه ای برسد که در محیط زیست طبیعی خود زندگی می کنند.</p>\n<h5 dir=\"rtl\">پرندگان موجود در باغ</h5>\n<p dir=\"rtl\"><br />انواع سار، باز، عقاب، طوطی، پلیکان، شترمرغ، جغد، لاشخور، قرقاول، فلامینگو، بوقلمون و مرغ شاخدار در این باغ زندگی می کنند که بازدید از آنها برای هر فرد جذاب است. همین طور باغ پرندگان اصفهان نمونه هایی از پروانه های زیبا و کمیاب و نمونه هایی از انواع خزندگان موجود در طبیعت را برای آشنایی و وسعت بخشیدن به انواع گونه های جانوری باغ و تنوع بیشتر برای بازدیدکنندگان گرد آوری کرده است و در مجموعه ی باغ پروانه ها و باغ خزندگان نگهداری می کند. باغ پرندگان، فقط به ارائه خدمات تفریحی مشغول نیست و علاوه بر داشتن جاذبه های تفریحی و گردشگری، واحدهای آموزشی علمی و تحقیقاتی جانوری و پرندگان را در دل خود نیز دارا می باشد.</p>', 'اصفهان ، پل وحید، میدان سهروردی، جاده الفت، انتهای ناژوان', '<iframe src=\"https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3359.7148996133474!2d51.605350714514316!3d32.64041499824653!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x3fbc3412614c4b27%3A0x7c7c5eaa68f28a39!2sIsfahan%20Birds%20Garden!5e0!3m2!1sen!2s!4v1639667191051!5m2!1sen!2s\" width=\"600\" height=\"450\" style=\"border:0;\" allowfullscreen=\"\" loading=\"lazy\"></iframe>', 0, 0, '2021-12-16 10:32:57', '2021-12-16 11:36:39'),
(11, 4, 'پاسارگاد (مقبره کورش)', 'پاسارگاد (مقبره کورش) را از دست ندهید', 'مکان قدیمی', '220654.png', 'آثار باستانی هخامنشیان / آثار ملی ایران / پاسارگاد / شیراز / مقبره کوروش', 'منم کوروش! شاه شاهان، شاه بزرگ، شاه راستین، شاهی که به خواست اهورامزدا شاه شد؛ شاه ایران، شاه بابل، شاه سومر، شاه چهار مرز گیتی. من سرزمین های بزرگ را از زیر ستم شاه های بد سیرت به درآوردم و به مردمان آنان زندگی دادم. هرگز نگذاشتم سربازی خرابی و ویرانی کند، هرگز به معابد و جاهای پاک سرزمین ها وارد نشدم و اعلام کردم که هر کسی آزاد است، هر چه که به نیکی و زندگی زیبا باشد، انجام دهد', '<p dir=\"rtl\">منم کوروش! شاه شاهان، شاه بزرگ، شاه راستین، شاهی که به خواست اهورامزدا شاه شد؛ شاه ایران، شاه بابل، شاه سومر، شاه چهار مرز گیتی.<br />من سرزمین های بزرگ را از زیر ستم شاه های بد سیرت به درآوردم و به مردمان آنان زندگی دادم. هرگز نگذاشتم سربازی خرابی و ویرانی کند، هرگز به معابد و جاهای پاک سرزمین ها وارد نشدم و اعلام کردم که هر کسی آزاد است، هر چه که به نیکی و زندگی زیبا باشد، انجام دهد. تا روزی که زنده هستم و مزدا پادشاهی را بر من داده است، کیش و آیین و باورهای مردمانی را که من پادشاه آنان هستم، گرامی می دارم و نمی گذارم که فرمانروایان و زیر دستان من کیش و آئین و دین و روش مردمان دیگر را پست بدارند و یا آنان را بیازارند.<br />من که امروز شاه شما هستم، تا روزی که زنده ام و مزدا شاهی را بر من ارزانی کرد، هرگز شاهی خود را به هیچ مردمی تحمیل نخواهم کرد و هر ملتی آزاد است که شاهی مرا بپذیرد یا نپذیرد تا پگاهی که من پادشاه ایران و بابل و چهار گوشه ی گیتی هستم، نخواهم گذاشت که کسی به دیگری ستم کند و اگر کسی ناتوان بود و بر او ستمی رفت، من از او پشتیبانی خواهم کرد. حق او را می گیرم و ستمگر را به سزای خود می رسانم. تا روزی که من هستم نمی گذارم کسی دارایی و مال دیگران را به زور و هر روش نادرست دیگری از او بگیرد. تا روزی که من باشم نخواهم گذاشت کسی را به بیگاری گیرند و مزد او را به درستی ندهند . این سخنان را مردی به زبان آورده است که امروزه جهانیان او را می ستایند. پاسارگاد محل دفن این شاه وطن پرست پارسی است. شاهی که ایران زمین همواره به داشتنش می بالد و سرافراز است.<br />کوروش کبیر به عنوان بنیانگذار سلسه هخامنشی، سال 546 قبل از میلا مسیح، پایتخت جدید فرمانروایی قدرتمند خود را در 130 کیلومتری شمال شهر شیراز کنونی به نام پاسارگاد بنا کرد. در طول تاریخ از پاسارگاد به جز مقبره کوروش که اکنون در سه کیلومتری غرب جاده شیراز اصفهان وافع شده است اثری باقی نیست.</p>\n<h5 dir=\"rtl\">معرفی پاسارگاد</h5>\n<p dir=\"rtl\"><br />مجموعه میراث جهانی پاسارگاد که یادگاری از دوران هخامنشی است، در شهرستان پاسارگاد جای گرفته و در فهرست میراث جهانی نیز به ثبت رسیده است. در کاوش های باستان شناسی که در این مجموعه به عمل رساندند به این نتیجه رسیدند که در ساخت پاسارگاد ترکیبی از معماری های آناتولی و بین النهرین و آیران به صورت ماهرانه با یکدیگر تلفیق شده است.<br />پاسارگاد دربرگیرنده ساختمان هایی چون آرامگاه کوروش بزرگ، پاسارگاد، باغ پادشاهی پاسارگاد، کاخ دروازه، پل، کاخ بارعام، کاخ اختصاصی، دو کوشک، آب نماهای باغ شاهی، آرامگاه کمبوجیه، ساختارهای دفاعی تل تخت، کاروانسرای مظفری، محوطهٔ مقدس و تنگه بلاغی است. اما بدون شک برجسته ترین جاذبه ی آن آرامگاه کوروش بزرگ است که پیش تر به &laquo;مشهد مادر سلیمان&raquo; شهرت داشت.<br />این مجموعه پنجمین مجموعه ثبت شده در فهرست آثار میراث جهانی در ایران است که در نشست یونسکو که در تیرماه سال 1383 در چین برگزار شد به دلیل دارا بودن شاخص های فراوان با صد در صد آرا در فهرست میراث جهانی به ثبت رسید. در سال 529 پیش از میلاد کوروش به قبایل سکاها در آسیای مرکزی (شمال شرق ایران) حمله کرد و در جنگ با ماساگت ها کشته شد سپس وی را در پاسارگاد دفن کردند. پاسارگاد در دشتی به ارتفاع 1,900 متری از سطح محصور در میان کوهستان قرار دارد.<br />در سده هفتم قمری اتابکی از سلغریان پارس درنزدیک آرامگاه کورش بزرگ مسجدی ساخت که در آن از سنگ کاخ ها استفاده شده بود. به مناسبت جشن های 2500 ساله شاهنشاهی ایران در سال 1971 این سنگ ها دوباره به جاهای اصلی خود بازگردانده شدند. کاخ محل سکونت بی تردید نشان از تأثیر و نقش معماری یونانی دارد. گویا هنگامی که کورش در سال 545 پیش از میلاد سارد (پایتخت لیدی، شهری در غرب ترکیهٔ امروزی) را به تصرف درآورد به شدت تحت تأثیر بناهای مرمرین شاهان لیدی قرار گرفته است. چه بسا او همان زمان شماری از استادان اهل لیدی را در پاسارگاد به کار گماشته است. در کاخ تناسب جذاب سنگ های مرمر تیره و روشن، مخصوصاً در پایه ها، جلب نظر می کند. این سنگ ها از پیرامون سیوند آورده شده است. دشت پاسارگاد در قسمت شمالی استان فارس و میان رشته کوه های زاگرس در فاصله 130 کیلومتری شمال شیراز واقع شده است. میانگین ارتفاع دشت از سطح دریا 1850 متر است که وسعتی حدود 190 کیلومتر مربع را در بر می گیرد. قدمت منطقه پاسارگاد بر اساس پژوهش های باستان شناسی به دوره میانی پارینه سنگی می رسد. اما شاخص ترین دوره فرهنگی دشت پاسارگاد، دوره هخامنشی است. بر اساس مدارک و شواهد موجود نام پاسارگاد برای نخستین بار در دوره هخامنشی مطرح می شود که از لحاظ مکانی به دشتی اطلاق می شود که کوروش بزرگ به عنوان مرکز فرماندهی خود برگزید و در آن اقدام به ساخت بناها و کاخ هایی نمود.</p>\n<h5 dir=\"rtl\">معماری پاسارگاد</h5>\n<p dir=\"rtl\"><br />در ساخت عمده بناهای پاسارگاد مصالحی همچون سنگ، آجر، خشت خام و چوب به کار رفته است البته از چوب بیشتر برای پوشاندن سقف استفاده شده است. رنگ آجرهای به کار رفته در این مجموعه قرمز و به طول 45 سانتی متر، عرض 22 و قطر 5٫5 سانتی متر هستند. سنگ آهکی سفید رنگ، سنگ کبود سخت و سیاه مرمرین شکننده نیز از جمله مصالح تشکیل دهنده آن هستند.</p>', 'فارس ، شیراز ، 120 کیلومتری شمال شهر شیراز', '<iframe src=\"https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3448.511257798084!2d53.16499141444717!3d30.193952318450545!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x3fae71ca30ed30bb%3A0x9887abdc1c196869!2sTomb%20of%20Cyrus%20the%20Great!5e0!3m2!1sen!2s!4v1639667227526!5m2!1sen!2s\" width=\"600\" height=\"450\" style=\"border:0;\" allowfullscreen=\"\" loading=\"lazy\"></iframe>', 0, 0, '2021-12-16 10:36:49', '2021-12-16 11:37:17'),
(12, 4, 'آرامگاه شاهچراغ', 'آرامگاه شاهچراغ برادر امام رضا علیه السلام', 'مکان قدیمی', '521798.png', 'جاذبه تاریخی شیراز / اماکن تاریخی / آرامگاه های شیراز', 'آرامگاه احمد بن موسی کاظم (ع) برادر امام رضا که به شاهچراغ شهرت دارد، از مهم ترین مراکز زیارت در ایران است که در دوره اتابکان فارس و در قرن ششم هجری قمری ساخته شده است. این زیارتگاه پس از حرم امام رضا در شهر مشهد و حرم حضرت فاطمه در قم از پر رفت و آمدترین زیارتگاه های ایران شناخته می شود و زائران بسیاری سالانه به آن مراجعه می کنند. در سال 745 قمری، ملکه تاشی خاتون مادر حاکم فارس، بارگاه را بهسازی کرد', NULL, 'فارس ، شیراز ، خیابان حضرتی', '<iframe src=\"https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3468.7952548711974!2d52.54108441443195!3d29.609637645937493!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x3fb20d701f992705%3A0x66b98c69672c499!2sShahcheragh%20Holy%20Shrine!5e0!3m2!1sen!2s!4v1639667254595!5m2!1sen!2s\" width=\"600\" height=\"450\" style=\"border:0;\" allowfullscreen=\"\" loading=\"lazy\"></iframe>', 0, 0, '2021-12-16 10:40:24', '2021-12-16 11:37:43'),
(13, 4, 'تخت جمشید', 'تخت جمشید نماد اقتدار ایرانی', 'مکان قدیمی', '475369.png', 'جاذبه تاریخی/ تخت جمشید/ کوروش', 'بنایی عظیم که به دستور داریوش بزرگ شروع ساخت آن بوده و در زمان جانشینانش به پایان رسیده.این بنا شامل کاخ های متعددی شامل کاخ تچر،حرمسرا،کاخ صد ستون،خزانه و... است که طلاهایی که در ساختن تخت جمشید بکار رفته بود را لشکر اسکندر مقدونی غارت کرد و بعد از آن این بنا را به آتش کشیدند.همچنین نقش رستم(جایی که چهار تن از شاهان هخامنشی آنجا دفن شده اند)و کعبه ی زرتشت در نزدیکی آن قرار دارند', '<p dir=\"rtl\">بنایی عظیم که به دستور داریوش بزرگ شروع ساخت آن بوده و در زمان جانشینانش به پایان رسیده.این بنا شامل کاخ های متعددی شامل کاخ تچر،حرمسرا،کاخ صد ستون،خزانه و... است که طلاهایی که در ساختن تخت جمشید بکار رفته بود را لشکر اسکندر مقدونی غارت کرد و بعد از آن این بنا را به آتش کشیدند.همچنین نقش رستم(جایی که چهار تن از شاهان هخامنشی آنجا دفن شده اند)و کعبه ی زرتشت در نزدیکی آن قرار دارند.</p>', 'فارس ، مرودشت ، ۱۰ کیلومتری شمال شهر مرودشت و در ۵۷ کیلومتری شهر شیراز', '<iframe src=\"https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d13830.061478641594!2d52.87908782171414!3d29.93585125574039!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x3fade35bd405957b%3A0x582403e22a90f7aa!2sTakht-e%20Jamshid%2C%20Fars%20Province%2C%20Iran!5e0!3m2!1sen!2s!4v1639667276172!5m2!1sen!2s\" width=\"600\" height=\"450\" style=\"border:0;\" allowfullscreen=\"\" loading=\"lazy\"></iframe>', 1, 1, '2021-12-16 10:44:05', '2021-12-16 12:22:11'),
(14, 4, 'باغ ارم شیراز', 'باغ ارم شیراز مکانی برای تفریح و شادی', 'جاذبه طبیعت', '574681.png', 'دیدنی های شیراز/ باغ های دیدنی شیراز', 'در شمال غربی شهر شیراز و در کنار شهر، باغ زیبا و خیره کننده ای از دوران قاجار باقی مانده که به باغ ارم مشهور است. این باغ یکی از نه باغ ایرانی است که نامش در فهرست میراث جهانی یونسکو به ثبت رسیده است و در آن چند بنای تاریخی و باغ گیاه شناسی نیز قرار دارد. باغ ارم از زیباترین باغ های ایران شناخته شده و امروزه دانشگاه شیراز آن را به عنوان باغ گیاه شناسی در دست دارد', '<p dir=\"rtl\">در شمال غربی شهر شیراز و در کنار شهر، باغ زیبا و خیره کننده ای از دوران قاجار باقی مانده که به باغ ارم مشهور است. این باغ یکی از نه باغ ایرانی است که نامش در فهرست میراث جهانی یونسکو به ثبت رسیده است و در آن چند بنای تاریخی و باغ گیاه شناسی نیز قرار دارد. باغ ارم از زیباترین باغ های ایران شناخته شده و امروزه دانشگاه شیراز آن را به عنوان باغ گیاه شناسی در دست دارد.<br />تاریخ ساخت آن به درستی مشخص نیست اما توصیف هایی از آن در سفرنامه های متعلق به قرن دهم و یازدهم هجری آمده است. این باغ در زمان سلجوقیان و آل اینجو بر پا بوده اما ظاهر امروزی اش را بیشتر از همه مدیون تغییراتی است که کریم خان زند در آن صورت داده. در دوران قاجار این باغ به مدت 75 سال مقر سران ایل قشقایی بود که در این زمان نیز عمارتی داخل باغ بنا کردند. سپس در زمان ناصرالدین شاه پایه عمارتی دیگر در باغ نهاده شد و ساخت آن طی چند سال به پایان رسید. عمارت دوم همچنان در باغ پابرجاست اما متاسفانه امکان بازدید از آن برای عموم وجود ندارد. عمارت به تقلید از سبک معماری دوران زندیه ساخته شده است. این عمارت از سه طبقه، با تزئینات فراوان تشکیل شده و اتاق های طبقه زیرین آن که تقریباً زیرزمین هستند، محلی برای استراحت در روزهای گرم تابستان هستند. تزئینات این اتاق ها، کاشی کاری های رنگین است و دو طبقه بالایی دارای ستون هایی است که از تخت جمشید الهام گرفته شده اند. در پیشانی بنا، دو نیم دایره در دو طرف و یک تابلو بزرگ در وسط قرار گرفته که از 3 هلال روی هم تشکیل شده است. این تابلو، تصاویری از شاهنامه فردوسی و نبرد شاهان قاجار را نشان می دهد. این بنا بیش از هفتاد سال به خوانین قشقایی تعلق داشته که در دوران پهلوی مصادره شده است.<br />این باغ از املاک خاندان قوامی شیراز بود و از اقصی نقاط جهان در آن، گیاهان بسیاری کاشته شده است به هیمن دلیل و به داشتن تنوع گیاهی زیاد، باغ ارم به شکل یک نمایشگاه از انواع گل ها و گیاهان درآمده است. ساختمان اصلی باغ دست خاندان ایلخانی قشقایی بوده اما در دوره ناصرالدین شاه، حاج نصیرالملک شیرازی باغ را خریداری می کند و ساختمانی را در سال 1311 قمری بر اساس بنای اصلی می سازد. سروهای سر به فلک کشیده، درختان مرکبات و آبشارهای باغ ارم به علاوه تالار عمارت که با دو ستون پابرجاست خیلی دیدنی و خیره کننده هستند.<br />در میان درختان سرو این باغ سرو بلند قامتی است که از دور جلب توجه می کند و بعلت موزون بودن آن را سروناز می خوانند. نظیر سرو مذکور در سایر باغ های شیراز دیده نمی شود. صحن باغ را درختان زینتی و سرو و نارنج و انواع گل های تزئینی پوشانیده و تزئین نموده است.</p>\n<h5 dir=\"rtl\">عمارت باغ ارم</h5>\n<p dir=\"rtl\"><br />عمارت وسط باغ از نظر معماری، نقاشی، کاشیکاری وگچ بری ازشاهکارهای معماری قاجاریه است. این عمارت سه طبقه، دارای تزیینات فراوان است. ستونهای آن از تخت جمشید الهام گرفته شده اند.<br />در سردر بنا دونیم دایره دردوطرف ویک تابلو بزرگ دروسط قرارگرفته که جمعا از سه هلال تشکیل شده اند. این تابلو تصاویری از شاهنامه فردوسی ونبرد شاهان قاجاررا نشان میدهد.<br />عمارت باغ مذکور از آثار دوره ناصرالدین شاه قاجار بشمار میرود و بوسیله مرحوم نصیرالملک ساختمان فعلی بنا شده است . در این مورد چند کتیبه سنگی در نقاط مختلف باغ از نصیرالملک باقی مانده است . اولین کتیبه سنگ مرمراست که در بالای سر در ورودی شمال شرقی باغ نصب شده و با خط نستعلیق چنین خوانده میشود : از وزیر شه نصیرالملک راد / دائمش باغ ارم آباد باد<br />علاوه بر کتیبه فوق شش کتیبه سنگی در نمای شرقی ساختمان به صورت ازاره دیده می شود که همه آنها با خط نستعلیق نقر و در آخر آنها تاریخ های مختلفی به چشم می خورد و نام نصیرالملک در آنها ذکر شده است.<br />اشعار کتیبه دوم مربوط به شوریده شیرازی شاعرمعروف دوره قاجاریه می باشد . در یکی از کتیبه ها نیز به مظفرالدین شاه قاجار اشاره شده است.<br />یکی از قسمت های بسیار جالب این بنا پنجره های آهنی است که در طبقه اول ساختمان در پای ایوان بزرگ دو ستونی در مدخل سردابه قراردارد و از نمونه های جالب پنجره های آهنی در دوره قاجاریه محسوب می شود. قسمت عمده درهای چوبی از چوب ساج تهیه گردید و به همین جهت با گذشت سال ها سالم باقی مانده و هیئت اصلی خود را حفظ نموده اند.<br />کاشی کاری پیشانی ایوان مرکزی و اطراف آن از جالبترین کاشی کاری های دوره قاجاریه محسوب می شود که نمونه آن در سایر بناهای دوره قاجاریه دیده نمی شود . چه در ساختمان دیوانخانه قوام الملکی یا اندرون زینت الملکی و یا سایر بناهای دوره قاجاریه نظیر کتیبه کاشی کاری پیشانی ایوان ساختمان باغ ارم دیده نمی شود و به همین جهت آنرا باید از نمونه های منحصربه فرد دانست. از مرحوم نصیرالملک بناهای ارزنده ای در فارس باقی مانده ازجمله آنها مسجد نصیرالملک، خانه نصیرالملک و باغ ارم می باشد . ساختمان قدیمی آن از بناهای بسیار جالب و بی نظیر دوره قاجاریه محسوب می شود. از جمله قسمتهای بسیار جالب این بنای با ارزش سردابه ای است که در طبقه زیرین این ساختمان قرار دارد و آب جاری از وسط آن می گذرد و به همین جهت سردابه مذکور از نظر زندگی در تابستان محل بسیار مناسبی بوده است.</p>', 'فارس ، شیراز ، خیابان دانشگاه، میدان ارم، ابتدای خیابان ارم', '<iframe src=\"https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3467.890802202649!2d52.52363631443275!3d29.6359146447116!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x0%3A0x3868361b601ca3b!2zMjnCsDM4JzA5LjMiTiA1MsKwMzEnMzMuMCJF!5e0!3m2!1sen!2s!4v1639667329326!5m2!1sen!2s\" width=\"600\" height=\"450\" style=\"border:0;\" allowfullscreen=\"\" loading=\"lazy\"></iframe>', 1, 0, '2021-12-16 10:46:44', '2021-12-16 11:38:57'),
(15, 5, 'منطقه گردشگری ماسوله', 'منطقه گردشگری ماسوله روستایی عجیب و دیدنی', 'جاذبه طبیعت', '466869.png', 'روستاهای تاریخی/ روستاهای استان گیلان', '«ماسوله» یکی از زیباترین و دیدنی ترین مناطق استان گیلان، جایی که هوای لطیف و کوهستانی اش دوستندارانِ طبیعت رو به سمت خودش جذب می کنه. به خاطر معماری منحصر به فردش از شاهکارهای معروف شهرسازی جهانه', '<p dir=\"rtl\">&laquo;ماسوله&raquo; یکی از زیباترین و دیدنی ترین مناطق استان گیلان، جایی که هوای لطیف و کوهستانی اش دوستندارانِ طبیعت رو به سمت خودش جذب می کنه. به خاطر معماری منحصر به فردش از شاهکارهای معروف شهرسازی جهانه.</p>\n<p dir=\"rtl\">جالبه بدونید رودخانه قلعه رود از میانِ ماسوله عبور می کنه و این زیبایی ماسوله رو دو چندان کرده، یکی دیگه از جذابیت هاش مه گرفتگی شدید در این روستاست. بینظیـــره و پیشنهاد می کنم حتما به عروس گیلان ســـفر کنین .</p>\n<p dir=\"rtl\">به ماسوله آمده ایم که از ماسوله بنویسیم</p>\n<p dir=\"rtl\">ماسوله را نمی توان نوشت ٬ ماسوله را باید دید</p>\n<p dir=\"rtl\">و به تماشای آن همه خانه که به پهنه ی سبز کوه نشسته است ایستاد .</p>\n<p dir=\"rtl\">در ماسوله زندگی باید کرد ٬</p>\n<p dir=\"rtl\">نقاشی باید کرد ٬</p>\n<p dir=\"rtl\">فیلم باید ساخت ،</p>\n<p dir=\"rtl\">شعر باید گفت .</p>\n<p dir=\"rtl\">سهـراب سپهـری</p>', 'گیلان ، ماسوله ، 60 کیلومتری شهر رشت، 36 کیلومتری فومن', '<iframe src=\"https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3179.7816863214593!2d48.98975331465217!3d37.15789025518392!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x0%3A0x711927ad139b4d5!2zMzfCsDA5JzI4LjQiTiA0OMKwNTknMzEuMCJF!5e0!3m2!1sen!2s!4v1639667358508!5m2!1sen!2s\" width=\"600\" height=\"450\" style=\"border:0;\" allowfullscreen=\"\" loading=\"lazy\"></iframe>', 1, 0, '2021-12-16 10:51:21', '2021-12-16 11:39:28'),
(16, 5, 'آبشار شیطان کوه', 'آبشار شیطان کوه را از دست ندهید', 'جاذبه طبیعت', '409695.png', 'جاذبه های گردشگری گیلان / لاهیجان / شیطان کوه/ آبشار', 'آبشاری زیبا و دیدنی از بدنه کوه به طرف پای کوه سرازیر می شود. این آبشار زیبا که از بدنه شیطان کوه به پای کوه سرازیر می شود، به وسیله پمپاژ آب از استخر تغذیه شده و حوضچه هایی برای تخلیه و حرکت آب در پایین آن احداث شده است. در کنار این آبشار یک راه پلکانی تا قله کوه وجود داره که گردشگران با پشت سر گذاشتن بیش از 750 پله، عبور از بالای آبشار از پای کوه آغاز شده، از داخل درختان سر سبز می گذرد و به قله کوه و بام سبز می رسند', '<p dir=\"rtl\">آبشاری زیبا و دیدنی از بدنه کوه به طرف پای کوه سرازیر می شود. این آبشار زیبا که از بدنه شیطان کوه به پای کوه سرازیر می شود، به وسیله پمپاژ آب از استخر تغذیه شده و حوضچه هایی برای تخلیه و حرکت آب در پایین آن احداث شده است. در کنار این آبشار یک راه پلکانی تا قله کوه وجود داره که گردشگران با پشت سر گذاشتن بیش از 750 پله، عبور از بالای آبشار از پای کوه آغاز شده، از داخل درختان سر سبز می گذرد و به قله کوه و بام سبز می رسند.</p>\n<h5 dir=\"rtl\">زیپ لاین</h5>\n<p dir=\"rtl\"><br />زیپ لاین لاهیجان، تفریح هیجان انگیزی است که از سال 1394 تاسیس و به بهره برداری رسیده است. این زیپ لاین از بالای آبشار شروع شده و در ضلع مقابل استخر، در مقابل هتل جهانگردی در حاشیه استخر ختم میشود. گفته می شود که این زیپ لاین بلندترین زیپ لاین آسیا است! این زیپ لاین که بیش از 1000 متر است مناظر بسیار زیبایی از شهر و استخر را ارائه می کند.</p>', 'گیلان ، لاهیجان', '<iframe src=\"https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3178.009337439972!2d50.02195961465347!3d37.20000765279263!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x3f8ab5317b8fb1df%3A0xe4a9a73aaf28a467!2sSheytan%20Kuh!5e0!3m2!1sen!2s!4v1639667383496!5m2!1sen!2s\" width=\"600\" height=\"450\" style=\"border:0;\" allowfullscreen=\"\" loading=\"lazy\"></iframe>', 0, 0, '2021-12-16 10:54:36', '2021-12-16 11:39:51');
INSERT INTO `places` (`id`, `category_id`, `title`, `flag`, `type`, `image`, `tags`, `description`, `content`, `address`, `location`, `seen`, `like`, `created_at`, `updated_at`) VALUES
(17, 6, 'رستوران باغ بهشت', 'بیا و از غذاهای ما لذت ببر', 'رستوران', '133101.png', 'رستوران / رستوران های تهران', 'رستوران باغ بهشت، یک نمونه عالی از باغ رستوران در تهران و از رستوران های روباز تهران است. این رستوران دارای فضایی دوست داشتنی، غذاهای با کیفیت و سرویس چای و پذیرایی بسیار عالی است. رستوران باغ بهشت در جاده فشم قرار گرفته است. این رستوران در یک باغ طبقاتی زیبا بنا شده که آلاچیق های مدرن شیشه ای دارد. نگران سرما در فصل سرد نباشید', '<p dir=\"rtl\">رستوران باغ بهشت، یک نمونه عالی از باغ رستوران در تهران و از رستوران های روباز تهران است. این رستوران دارای فضایی دوست داشتنی، غذاهای با کیفیت و سرویس چای و پذیرایی بسیار عالی است. رستوران باغ بهشت در جاده فشم قرار گرفته است. این رستوران در یک باغ طبقاتی زیبا بنا شده که آلاچیق های مدرن شیشه ای دارد. نگران سرما در فصل سرد نباشید زیرا باغ بهشت در فصل زمستان فضای گرمی را برای مشتریانش فراهم می کند. باغ بهشت تنها باغ رستوران تهران در منطقه فشم است که آلاچیق های شیشه ای دارد. این آلاچیق ها ظرفیت مختلفی از 2 تا 40 نفر داره که مناسب برای هر نوع میهمانی است. باغ بهشت یک آلاچیق مخصوص برگزاری تولد هم دارد که برای کسایی که قصد تولد گرفتن دارند، تزئین می شود.</p>', 'تهران ، فشم ، جاده فشم - اول زردبند', '<iframe src=\"https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3234.779712752089!2d51.423663514609764!3d35.82988012941387!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x3f8e08b41f3d3a91%3A0xb91acc6c40bce823!2sBaghe%20Behesht%20Restaurant!5e0!3m2!1sen!2s!4v1639667421235!5m2!1sen!2s\" width=\"600\" height=\"450\" style=\"border:0;\" allowfullscreen=\"\" loading=\"lazy\"></iframe>', 1, 0, '2021-12-16 11:25:20', '2021-12-16 11:57:19'),
(18, 6, 'مجموعه تفریحی افراگل', 'مجموعه تفریحی و رستوران افراگل زیباست', 'رستوران', '494538.png', 'رستوران', 'مجموعه تفریحی و رستوران افراگل رامیان در مجاورت عمیق ترین چشمه آب شیرین گل رامیان', '<div class=\"hm-html-editor-body\">\n<p dir=\"rtl\">مجموعه تفریحی و رستوران افراگل رامیان در مجاورت عمیق ترین چشمه آب شیرین گل رامیان</p>\n</div>', 'گلستان رامیان جاده چشمه گل رامیان، بعد از پل فلزی، دست راست', NULL, 1, 1, '2021-12-16 11:28:03', '2021-12-16 12:21:41');

-- --------------------------------------------------------

--
-- Table structure for table `seens`
--

CREATE TABLE `seens` (
  `id` bigint(20) UNSIGNED NOT NULL,
  `place_id` bigint(20) NOT NULL,
  `ip_address` varchar(255) COLLATE utf8mb4_unicode_ci NOT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

--
-- Dumping data for table `seens`
--

INSERT INTO `seens` (`id`, `place_id`, `ip_address`, `created_at`, `updated_at`) VALUES
(1, 1, '127.0.0.1', '2021-12-16 09:45:42', '2021-12-16 09:45:42'),
(2, 8, '127.0.0.1', '2021-12-16 10:21:06', '2021-12-16 10:21:06'),
(3, 4, '127.0.0.1', '2021-12-16 10:21:21', '2021-12-16 10:21:21'),
(4, 3, '127.0.0.1', '2021-12-16 10:21:31', '2021-12-16 10:21:31'),
(5, 2, '127.0.0.1', '2021-12-16 10:21:39', '2021-12-16 10:21:39'),
(6, 7, '127.0.0.1', '2021-12-16 10:22:00', '2021-12-16 10:22:00'),
(7, 6, '127.0.0.1', '2021-12-16 10:22:53', '2021-12-16 10:22:53'),
(8, 5, '127.0.0.1', '2021-12-16 10:23:46', '2021-12-16 10:23:46'),
(9, 9, '127.0.0.1', '2021-12-16 10:28:55', '2021-12-16 10:28:55'),
(10, 13, '127.0.0.1', '2021-12-16 10:56:40', '2021-12-16 10:56:40'),
(11, 14, '127.0.0.1', '2021-12-16 10:56:50', '2021-12-16 10:56:50'),
(12, 15, '127.0.0.1', '2021-12-16 10:57:06', '2021-12-16 10:57:06'),
(13, 18, '127.0.0.1', '2021-12-16 11:30:39', '2021-12-16 11:30:39'),
(14, 17, '127.0.0.1', '2021-12-16 11:57:19', '2021-12-16 11:57:19');

-- --------------------------------------------------------

--
-- Table structure for table `settings`
--

CREATE TABLE `settings` (
  `id` bigint(20) UNSIGNED NOT NULL,
  `title` varchar(255) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `description` varchar(255) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `keywords` varchar(255) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `site_name` varchar(255) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `site_logo` tinyint(1) NOT NULL DEFAULT '0',
  `tell` varchar(255) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `mobile` varchar(255) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `address` varchar(255) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `telegram` varchar(255) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `instagram` varchar(255) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `linkedin` varchar(255) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `aparat` varchar(255) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `about` text COLLATE utf8mb4_unicode_ci,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

--
-- Dumping data for table `settings`
--

INSERT INTO `settings` (`id`, `title`, `description`, `keywords`, `site_name`, `site_logo`, `tell`, `mobile`, `address`, `telegram`, `instagram`, `linkedin`, `aparat`, `about`, `created_at`, `updated_at`) VALUES
(1, 'گردشگری شکوفه | همگردی', 'گردشگری شکوفه | همگردی | مکان ها و رستوران های دیدنی ایران', 'گردشگری | همگردی | سفر | رستوران', 'گردشگری شکوفه', 1, '011-33659822', '09113456789', 'مازندران - جویبار - روستای گلیرد - خ امام حسین(ع)', 'https://telegram.me/hamgardi', 'https://www.instagram.com/hamgardi', NULL, 'https://www.aparat.com/Hamgardi', 'شرکت سامانه سفیران مهر همگردی با سایت همگردی؛ به عنوان اولین سایت گردشگری ایران با قابلیت های مشارکت کاربران خود، دارای اطلاعات جامع و کاملی در خصوص ایرانگردی و جهانگردی است. همگردی شامل اطلاعات جامعی در خصوص جاذبه های گردشگری ایران و جهان، راهنمای حرفه ای ایرانگردی و جهانگردی و اخبار و مقالات کاربردی حوزه گردشگری است. همگردی به شما این امکان را می دهد تا اوقات فراغت خود را برای یک برنامه گردشگری درون شهری یا برون شهری به خوبی برنامه ریزی کنید، برای سفر خود بلیط هواپیما، قطار یا اتوبوس تهیه کنید، هتل رزرو کنید و یک راهنمای سفر کاربردی داشته باشید. اطلاعات همگردی توسط گردشگران و مخاطبان سایت تهیه می شود و شما نیز این امکان را دارید تا به عنوان یک گردشگر حرفه ای یا غیر حرفه ای تجربیات، رویدادها و مکان های دیدنی شهر و مقاصد سفرتان را به دیگر گردشگران معرفی کنید و به گسترش فرهنگ گردشگری کمک کنید.', '2021-12-16 12:52:41', '2021-12-16 11:30:18');

-- --------------------------------------------------------

--
-- Table structure for table `users`
--

CREATE TABLE `users` (
  `id` bigint(20) UNSIGNED NOT NULL,
  `name` varchar(255) COLLATE utf8mb4_unicode_ci NOT NULL,
  `fullname` varchar(255) COLLATE utf8mb4_unicode_ci NOT NULL,
  `mobile` varchar(255) COLLATE utf8mb4_unicode_ci NOT NULL,
  `email` varchar(255) COLLATE utf8mb4_unicode_ci NOT NULL,
  `email_verified_at` timestamp NULL DEFAULT NULL,
  `password` varchar(255) COLLATE utf8mb4_unicode_ci NOT NULL,
  `remember_token` varchar(100) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

--
-- Dumping data for table `users`
--

INSERT INTO `users` (`id`, `name`, `fullname`, `mobile`, `email`, `email_verified_at`, `password`, `remember_token`, `created_at`, `updated_at`) VALUES
(1, 'admin', 'شکوفه شفیعی', '09123456789', 'admin@admin.com', NULL, '$2y$10$iW0G5H1OmBNRO.T4xyqC3OU7rCOzMltgwtMDQ5E5t3TaMiv/pmyOa', NULL, '2021-12-16 09:24:01', '2021-12-16 11:58:38');

--
-- Indexes for dumped tables
--

--
-- Indexes for table `categories`
--
ALTER TABLE `categories`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `comments`
--
ALTER TABLE `comments`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `failed_jobs`
--
ALTER TABLE `failed_jobs`
  ADD PRIMARY KEY (`id`),
  ADD UNIQUE KEY `failed_jobs_uuid_unique` (`uuid`);

--
-- Indexes for table `images`
--
ALTER TABLE `images`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `likes`
--
ALTER TABLE `likes`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `migrations`
--
ALTER TABLE `migrations`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `movies`
--
ALTER TABLE `movies`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `password_resets`
--
ALTER TABLE `password_resets`
  ADD KEY `password_resets_email_index` (`email`);

--
-- Indexes for table `personal_access_tokens`
--
ALTER TABLE `personal_access_tokens`
  ADD PRIMARY KEY (`id`),
  ADD UNIQUE KEY `personal_access_tokens_token_unique` (`token`),
  ADD KEY `personal_access_tokens_tokenable_type_tokenable_id_index` (`tokenable_type`,`tokenable_id`);

--
-- Indexes for table `places`
--
ALTER TABLE `places`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `seens`
--
ALTER TABLE `seens`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `settings`
--
ALTER TABLE `settings`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `users`
--
ALTER TABLE `users`
  ADD PRIMARY KEY (`id`),
  ADD UNIQUE KEY `users_email_unique` (`email`);

--
-- AUTO_INCREMENT for dumped tables
--

--
-- AUTO_INCREMENT for table `categories`
--
ALTER TABLE `categories`
  MODIFY `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=7;

--
-- AUTO_INCREMENT for table `comments`
--
ALTER TABLE `comments`
  MODIFY `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=3;

--
-- AUTO_INCREMENT for table `failed_jobs`
--
ALTER TABLE `failed_jobs`
  MODIFY `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT;

--
-- AUTO_INCREMENT for table `images`
--
ALTER TABLE `images`
  MODIFY `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=69;

--
-- AUTO_INCREMENT for table `likes`
--
ALTER TABLE `likes`
  MODIFY `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=4;

--
-- AUTO_INCREMENT for table `migrations`
--
ALTER TABLE `migrations`
  MODIFY `id` int(10) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=13;

--
-- AUTO_INCREMENT for table `movies`
--
ALTER TABLE `movies`
  MODIFY `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=6;

--
-- AUTO_INCREMENT for table `personal_access_tokens`
--
ALTER TABLE `personal_access_tokens`
  MODIFY `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT;

--
-- AUTO_INCREMENT for table `places`
--
ALTER TABLE `places`
  MODIFY `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=19;

--
-- AUTO_INCREMENT for table `seens`
--
ALTER TABLE `seens`
  MODIFY `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=15;

--
-- AUTO_INCREMENT for table `settings`
--
ALTER TABLE `settings`
  MODIFY `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=2;

--
-- AUTO_INCREMENT for table `users`
--
ALTER TABLE `users`
  MODIFY `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=2;
COMMIT;

/*!40101 SET CHARACTER_SET_CLIENT=@OLD_CHARACTER_SET_CLIENT */;
/*!40101 SET CHARACTER_SET_RESULTS=@OLD_CHARACTER_SET_RESULTS */;
/*!40101 SET COLLATION_CONNECTION=@OLD_COLLATION_CONNECTION */;
